{"imported":"2016-11-15T14:16:09.406Z","words":[{"cv":"ача урапи","sv":" barnvagn","body":"Det går utmärkt att endast säga урапа, när det är klart ur kontexten. Barnet sover i vagnen. Ача урапинче выртать. För att dottern ska sova kör jag henne i vagnen. Хӗрӗме ҫывӑртарасшӑн урапинче ярӑнтаратӑп. "},{"cv":"ярӑн","sv":"åka","body":"Åka skridskor, skidor, karusell. Тӑркӑч, йӗлтӗр, кӑруҫҫел ярӑн. Åka buss. Автобуспа ҫӳре. "},{"cv":"акционсарт","sv":"aktionsart","body":"Aktionsart är återgivning av ett verbs aspekt. Läs mer om det på Wikipedia. Intressant är att sätta emot svenska och tjuvasjiska sätt att uttrycka det. I tjuvasjiskan uttrycks det med formen particip (-se) + aspektverb. I många fall är aspekten outtryckt på svenska. Hoppa till. Сиксе ил. Gå ner. Кайса ан. Hoppa ut. Сиксе тух. Hämta. Илсе кил. Ta ut. Илсе тух. "},{"cv":"ӗмӗрт","sv":"amma","body":"Mamma ammar bebisen. Амӑшӗ ачине ӗмӗртет. "},{"cv":"пӑрах","sv":"avbryta","body":"Han avbröt jobbet. Вӑл ӗҫне пӑрахрӗ. Avbryta (talet) är сӑмаха пӳл (\"avspärra\"). Var snäll och avbryt mig inte. Сӑмахӑма ан пӳл, тархасшан. "},{"cv":"нӑрӑ","sv":"bagge","body":"Koloradobaggen. Колорадо нӑрри. Baggen som är manliga fåret är така. "},{"cv":"сыс","sv":"bajsa","body":"Jag är bajsig. Ман сысас килет. "},{"cv":"сулӑ","sv":"band","body":"Med det menas armband, åkband, simbassänsband. För ett förlorat band ska man betala 120 kronor. Ҫухатнӑ сулӑшӑн 120 крон тӳлемелле."},{"cv":"йӑт","sv":"bära","body":"Bära en tung väska och byta hand då och då. Йывӑр кутамккана алылмаш йӑт. "},{"cv":"ача","sv":"barn","body":null},{"cv":"пепке","sv":"bebis","body":null},{"cv":"машшын","sv":"bil","body":"Officiella stavningen är машина (från ryskan), den strider mot tjuvasjiska ortografiska harmonin. Ordet uttalas som машшын i båda språken. Ett annat ord för bil kan vara урапа (hjul, vagn, kärra), men det är tyvärr inte etablerat. Hos mina farföräldrar skrattade åt översättningen av Volkswagen - халӑх урапи varpå vi kallade bilar för урапасем. I turkiskan är bil det, förresten: tr. araba. Jag kör bil till stan. Хулана машшынпа кайрӑм. "},{"cv":"упа","sv":"björn","body":"Isbjörn. Шурӑ упа. Björnbo. Упа йӗнни. "},{"cv":"тӗплӗ пыршӑ","sv":"blindtarm","body":null},{"cv":"шӑтӑк","sv":"blöja","body":"Blöjan måste bytas. Шӑтӑк улӑштарас пулать. "},{"cv":"чечек","sv":"blomma","body":"Hemma finns många blommor. Килте нумай чечек. Att blomma. Чечеклен. Snödroppe blommar tidigt på våren. Ҫеҫпӗл ир ҫуркунне чечекленет. Mormor planterar blommor. Куками чечек акать. "},{"cv":"кӗнеке","sv":"bok","body":null},{"cv":"пӳске","sv":"boll","body":"Även мечӗк (från ru. мячик). Мечӗк används nog oftare, men пӳске är vackrare. Volleyboll, fotboll, basketboll. Воллейболл пӳски, футбол пӳски, баскетболл пӳски. Barnet kastade upp bollen. Ача пӳскине ҫӳлелле ывӑтрӗ. Du passade fotbollen till mig. Эсӗ пӳскене ман енне тапса ятӑн. Jag sköt bollen längre än dig. Пӳскене санран инҫе петӗм. Zlatan sköt in bollen. Слаттан пӳскене персе кӗртрӗ. "},{"cv":"хуратул","sv":"bovete","body":null},{"cv":"лайӑх","sv":"bra","body":"Bra gjort. Маттур. Bra (okej). Юрать. "},{"cv":"кӳр","sv":"bringa","body":"кӳр är ett bra ord med en hel palett bildliga betydelser. \"Bringa\" används inte så ofta i svenskan, men den speglar bäst кӳр. Det kan vara köra. Köra vatten till skolan. Шкула шыв кӳр. Det kan vara ta, hämta, leverera, lämna och mycket mer. Bringa glädje. Телей кӳр. Det har en viss koppling till kusinen кур. Uppleva glädje - bringa glädje, göra någon glad. Телей кур - телей кӳр. Ge njutning. Рехет кӳр. "},{"cv":"чӗчӗ","sv":"bröst","body":"Barnet suger på brösten (barnet ammar). Ача (чӗчӗ) ӗмет. Ammande barn. Чӗчӗ ачи. "},{"cv":"кулач","sv":"bulle","body":"Även fralla. Vaniljbulle. Ванильлӗ кулач. "},{"cv":"алхас","sv":"busa","body":null},{"cv":"аптӑра","sv":"drabbas","body":"Аптӑра (kan stavas som аптра) betyder även lida, schockas, bli förvirrad, plågas, ha ont. Ha ont i tänderna. Шӑлпа аптӑра. Jag blev helt förvirrad. Шалтах аптӑрарӑм. Ett annat intressant användningsområde av аптӑра är dess negerade form (\"ej drabbas\"): аптӑрамасть. Det är väldigt ofta förekommande och speglar tjuvasjiska kulturen mycket. Tankesättet är nära blygsamma \"lagom\" eller \"duger\" i svenskan. Det duger. Аптӑрамасть. Det blir lagom. Аптӑрамасть. Det kan också vara ett sätt att uttrycka att man är nöjd med sitt arbete utan att man behöver skryta. Huset blev helt okej, det duger (som jag byggt). Ҫуртӑм аптӑрамасть. "},{"cv":"витӗ","sv":"duk","body":"Bordsduk. Сӗтел витти. Kuddöverdrag. Минтер витти. Витӗ används i många sammanhang och är något (ofta tunt) som man lägger på och täcker. Verbet вит är täcka, duka (men ej mer porslin). Jag har satt på en blommig duk över bordet. Сӗтеле чечеклӗ витӗпе витрӗм. "},{"cv":"маттур","sv":"duktig","body":"Duktig pojke. Маттур ача. Duktig tjej. Маттур хӗр. Jätteduktig. Маттуртан маттур. "},{"cv":"тушла","sv":"duscha","body":"Officiellt heter det душ айӗнче ҫӑвӑн vilket är en feg direktöversättning från ryska motsvarande uttrycket. Душла (alltså med -ла) är begripligt och mer aggl. För att behålla ortografiska systemet börjar min stavning på т istället. Efter löpningen duschar han. Чупнӑ хыҫҫӑн тушлать. Å andra sidan räcker det att säga \"tvätta sig\", istället för mer specifika \"duscha\" och \"bada\". Före simningen ska man duscha (tvätta sig). Ишес умӗн ҫӑвӑнмалла. "},{"cv":"юман","sv":"ek","body":null},{"cv":"юманлӑх","sv":"eklund","body":"1000-års-eklunden. пин-ҫул юманлӑхӗ."},{"cv":"йӗкел","sv":"ekollon","body":null},{"cv":"ҫыпӑҫ","sv":"fastna","body":"Hundbajs fastnade i stöveln. Йытӑ пӑх атӑ айне ҫыпӑҫре. Klistra tapet. Шпалер ҫыпӑҫтар."},{"cv":"йӑнӑш","sv":"fel","body":"Det här är fel. Ку йӑнӑш. Fel resonemang. Йӑнӑшлӑ шухӑшлани. Fel som i maskinfel eller hjärtfel är кӑлтӑк. Кӑлтӑк är också orsak (i negativ bemärkelse). Vad är orsaken att du kommit sent idag? Мӗн кӑлтӑкпа паян кая юлтӑн?"},{"cv":"капӑр","sv":"finklädd","body":"Ikväll ska man klä sig fint. Каҫхине капӑр тумланмалла. "},{"cv":"пӑсар","sv":"fisa","body":"Även prutta. "},{"cv":"кая юл","sv":"försena sig","body":"Även vara sen, komma sent osv. Ursäkta att vi är sena. Эпир кая юлнине каҫар. "},{"cv":"ҫывӑрса юл","sv":"försova sig","body":"Bokstavligt översatt blir det \"sovande stanna\", ett bra exempel på akt. (aktionsart) i tjuvasjiskan. Vi försov oss. Ҫывӑрса юлтӑмӑр. Förresten på turkiska blir samma (\"sovande stanna\"): uyuya kalmak. "},{"cv":"тӑм","sv":"frost","body":"På nätterna är det frost. Каҫ-каҫ тӑм ӳкет."},{"cv":"улма-ҫырла","sv":"frukt","body":"Skolans fruktstund. Шкулти улма-ҫырла тапхӑрӗ. "},{"cv":"шӑн","sv":"frysa","body":"Fryser du? Шӑнатӑн-и?"},{"cv":"кай","sv":"gå","body":"Кай som gå och motsvarande verb i alla andra språk har många betydelser och överlappar med andra ord. Кай är alltid rörelse från den talande, så som i svenskan (så är det inte i ryskan som har massivt tryckt till tjuvasjiskan). Kom här, gå härifrån. Кунта кил, кунтан кай. Кай har en även en konnotation av \"lämna\". Snälla, gå inte! Ан кай-ха! Svenska gå med betydelsen \"promenera\", \"gå runt\" översätts som ҫӳре. Vi går ofta (promenader) i Skrylle. Скрӳллӗре эпир тӑтӑш (уҫкаланса) ҫӳретпӗр. Ett annat ord för gå är ут. Ут har lite av betydelsen \"ta steg (för steg)\" och just \"gå till fots\". Кай kan vara gå, köra, åka. Ут poängterar just faktumet att man gör det till fots. Han kom gående. Утса пычӗ. Andra ord för gå är вӗҫ, юхтар. Hade jag vetat det, skulle jag genast ha gått hem. Куна пӗлсен, часах киле вӗҫеттӗмччӗ. Юхтар är något humoristiskt som jag har hört hos mina släktingar, \"låta (vatten) rinna\". När man säger att man tänker gå, är det ofta preteritum, dåtid i förtid. Nu går jag. Кайрӑм eller юхтартӑм. "},{"cv":"ахаль","sv":"gratis","body":"även тӳлевсӗр. Köpte du det för pengar eller gav han det gratis? Укҫалла илтӗн-и е ахаль пачӗ-и?"},{"cv":"калча","sv":"grodd","body":"Groddsallad. Калча салачӗ. "},{"cv":"йывӑҫ-курӑк","sv":"grönska","body":"Även vegetation. Йывӑҫ-курӑк, direkt översatt, betyder träd-gräs. Det är ett vanligt förekommande ordbildningssätt i tjuvasjiskan."},{"cv":"чуччу","sv":"gunga","body":"Чуччу är en gunga (subst.). Flickan gungar (på gungan). Хӗрӗ чуччу ярӑнать. Gunga mig, pappa. Атте, мана чуччу ярӑнтар. (OBS kaus. ). Om man gungar barn i armarna, heter det сиктер (kaus. av сик - hoppa). Pappa gungar dottern i famnen. Ашшӗ хӗрне алла тытса сиктерет. Om det gungar på båten, då vet jag inte vad det heter. "},{"cv":"алшӑлли","sv":"handduk","body":"Алшӑлли är som i svenskan ett sammansatt ord som just betyder hand+duk. Om det är viktigt att poängtera att en handduk är för att torka ansiktet finns det питшӑлли (\"ansiktsduk\"). Linhandduk. Йӗтӗн алшӑлли. "},{"cv":"салам","sv":"hej","body":null},{"cv":"кил","sv":"hem","body":"Vårt hem. Пирӗн кил. Barnen gick hem. Ачасем киле кайнӑ. Mamma är hemma. Анне килте. "},{"cv":"ӳсӗр","sv":"hosta","body":null},{"cv":"ҫурт","sv":"hus","body":null},{"cv":"кӑркка","sv":"kalkon","body":null},{"cv":"сивӗ","sv":"kall","body":"Det är kallt idag. Паян сивӗ. "},{"cv":"нӳхреп","sv":"källare","body":null},{"cv":"ывӑт","sv":"kasta","body":"Ывӑт är kasta, tex boll. Пӑрах är kasta, tex sopor. "},{"cv":"кӑтӑкла","sv":"killa","body":"Killa mig inte! Ан кӑтӑкла-ха мана!"},{"cv":"шӑк","sv":"kiss","body":"Även urin. Urinblåsa. Шӑк хӑмпи. Kiss på golvet. Урайра шӑк. "},{"cv":"шӑр","sv":"kissa","body":"Jag är kissig. Ман шӑрас килет. "},{"cv":"шӑклӑ","sv":"kissig","body":"Kissig byxa. Шӑклӑ йӗм. Шӑклӑ kan även betyda \"feg\", bildligt. "},{"cv":"ҫуп","sv":"klappa","body":"Klappa i händerna, applodera. Алӑ ҫуп. Klappa huvudet. Пуҫран шӑл. Min farfar klappade kärleksfullt mig i huvudet. Асатте мана ачашшӑн пуҫран шӑлчӗ. "},{"cv":"хыҫ","sv":"klia","body":"Kan du klia mig i ryggen? Ҫурӑм хыҫ-ха. Om något kliar heter det кӗҫӗт. Det kliar i ryggen. Ҫурӑм кӗҫӗтет. Det finns en bildlig betydelse av кӗҫӗт - att vara ivrig eller för benägen. Det kliar i händerna (jag vill sätta igång). Алӑм кӗҫӗтет. Hans tunga kliar (han kan inte hålla tyst, han känner att han vill berätta). Чӗлхи кӗҫӗтсе тӑрать. Klia som att orsaka kli är кӗҫӗттер. Den här skjortan kliar (osäker om man kan säga så på svenska). Ку кӗпе кӗҫӗттерет. Klia sönder. Хыҫса пӗтер. Barnet kliade sönder sina myggbett. Вӑрӑмтуна ҫыртнине ача хыҫса пӗтерчӗ. Det blir inget gjort om man står bara (och kliar sig i nacken). Ӗнсе хыҫнипе ӗҫ пулмасть. "},{"cv":"тӳмеле","sv":"knäppa","body":"Kommer från тӳме (knapp). Knäppa skjorta. Кӗпе тӳмеле. \"Knäppa upp\" översätts annorlunda: (тӳме) вӗҫерт (\"öppna, befria\"). Knäppa upp skjortkragen. Кӗпе ҫухине вӗҫерт. "},{"cv":"пӗҫер","sv":"koka","body":"Пӗҫер är koka (förbereda mat). Ägg kokas 10 minuter. Ҫӑмарта 10 минут пӗҫермелле. Koka (byta tillstånd från flytande till ånga) är вӗре. Vattnet i grytan kokar. Хуранти шыв вӗрет. Soppan kokade över. Яшка вӗренсе тӑкӑнчӗ. Koka i kaus. blir вӗрет. Jag har kokat tevatten. Чей шывне вӗретрӗм. "},{"cv":"айта","sv":"kom","body":"\"Kom\" och \"kom igen\" är viktiga i vardagen, speciellt i umgänget med barn. På tjuvasjiska uttrycker man det genom айта (eller атя). Det är väldigt vanligt i tjuvasjien. Även ryskspråkiga ryssar och tjuvasjer använder det uttrycket. Kom, vi går ut och leker. Айта, тула тухса выляр. "},{"cv":"кил","sv":"komma","body":"Jag kan inte komma på festen. Уява килейместӗп. Kom till mig. Ман пата кил. Kom hem. Киле кил. "},{"cv":"юлташ","sv":"kompis","body":null},{"cv":"ҫӳре","sv":"köra","body":"I svenskan är köra och åka två kompisar som är lika men olika. I tjuvasjiskan finns inte en indelningen (som i de flesta språken). Ҫӳре är köra, åka, gå, promenera med mera. Ҫӳре låter nästan som köra. Rolig slump. Köra barn (i vagnen). Ачана ярӑнтар. Köra till jobbet. Ӗҫе кай. Om man vill poängtera just att man kör (styr) bilen, kan man säga тытса пыр. Vem kör idag? Паян кам тытса пырать? "},{"cv":"хӑсӑк","sv":"kräk","body":"Så vitt jag vet, kan хӑсӑк inte användas bildligt (om en dålig person), i alla fall inget vanligt. Det rinner ut kräk ur barnet. Ачан хӑсӑк тухать. "},{"cv":"хӑс","sv":"kräkas","body":"Även spy. Jag behöver kräkas. Хӑсас килет. Den sjuke kräktes. Чирли хӑсса ячӗ. Den dåliga lukten fick honom att kräkas. Усал шӑрши ӑна хӑстарчӗ.  "},{"cv":"йӗс пыр","sv":"kräsen","body":"Bokstavligen är det \"mässingshals\" eller \"mässingsmage\" och är applicerbar på kräsen i maten. "},{"cv":"чӗрӗк","sv":"kvart","body":null},{"cv":"ӗхлет","sv":"kvida","body":"Även stöna, jämra sig. Dottern lät (kved) hela natten. Хӗрӗм ҫӗрӗпех ӗхлетсе выртнӑ. Ӗх är också onom. "},{"cv":"сулхӑн","sv":"kylig","body":"Frisk vind. Сулхӑн ҫил. I morgonkylan. Ир сулхӑнӗпе. Skuggig trädgård. Сулхӑн карта. "},{"cv":"путек","sv":"lamm","body":null},{"cv":"ҫӑра","sv":"lås","body":"Cykellås. Велосипед ҫӑри. "},{"cv":"питӗр","sv":"låsa","body":"Har du låst dörren? Алӑк питӗртӗн-и? Låsa upp är уҫ. Уҫ är ett ord både för öppna och låsa upp. Hur man nyanserar det vet jag inte. "},{"cv":"тетте","sv":"leksak","body":null},{"cv":"йӗр","sv":"linje","body":"Dra (rita) linjen. Йӗр турт. Hold the line. Йӗр тытса тӑрӑр. "},{"cv":"пӗчӗк","sv":"liten","body":"Пӗчӗк är ett vanligt ord. Litet barn. Пӗчӗк ача. Litet, smått och tätt intill varandra liggande är вӗтӗ. Små groddar. Вӗтӗ калча. En kam med små och många \"pinnar\". Вӗтӗ тура. "},{"cv":"ҫурта","sv":"ljus","body":"Ҫурта är alltså ljus som brinner. Tända ljus. Ҫурта ҫут. Ljus i allmänt är ҫутӑ (subst.). Ljus som adj. är också ҫутӑ. Ordbildande delen ljus- i färger är också ҫутӑ. Ljusrosa tröja. Ҫутӑ кӗрен кӗпешке. Tända lampa (ljus). Ҫутта ҫут. Släcka ljuset. Ҫутта сӳнтер. "},{"cv":"вӗрене","sv":"lönn","body":null},{"cv":"хӑп","sv":"lossna","body":"Färgen lossnade. Сӑрӑ хӑпрӗ. Släpp mig (lämna mig ifred, \"lossna från mig\"). Манран хӑп. "},{"cv":"телее","sv":"lyckligtvis","body":"Lyckligtvis var hon hemma. Телее, вӑл килтеччӗ."},{"cv":"хунар юпи","sv":"lyktstolpe","body":null},{"cv":"анне","sv":"mamma","body":"Mamma har olika possessivformer. Min mamma. Анне. Din mamma. Аннӳ. Hennes, hans eller deras mamma. Амӑшӗ. Vår mamma. Аннемӗр. Er mamma. Аннӗр. "},{"cv":"курка","sv":"mugg","body":"Mugg med vatten. Курка шыв."},{"cv":"ме","sv":"nå","body":"Min farfar använde det, ofta med långt eeee. Nå används inte mycket i svenskan, det är snarare \"då\". Nå, smaka nu då! Ме, тутанса пӑх! "},{"cv":"ӗнсе","sv":"nacke","body":"Han kliar sig i nacken. Вӑл ӗнсе хыҫса ларать."},{"cv":"ӗмкӗч","sv":"napp","body":"Sug på din napp. Ӗмкӗч хып. "},{"cv":"кӑвапа","sv":"navel","body":"Navelsträng. Кӑвапа пырши. "},{"cv":"ҫӑруҫҫи","sv":"nyckel","body":"Ett sammansatt ord ҫӑра уҫҫи (\"låsöppnare\"). Används oftast i bokstavlig mening. Bildligt är nyckeln мел. Hitta nyckeln till lycka. Телее мел туп. "},{"cv":"уяр","sv":"nyckelpiga","body":null},{"cv":"калта","sv":"ödla","body":null},{"cv":"куҫ","sv":"öga","body":"ögonbryn - куҫ харши, ögonfrans - куҫ хӑрпӑкӗ, pupillen - куҫ шӑрҫи."},{"cv":"ономатопоэтиккӑллӑ","sv":"onomatopoetisk","body":"Här vill jag egentligen samla intressanta ljudhärmande ord. Каш-каш beskriver trädens och skogens läten. Ваш-ваш - vinden. Чаш-чаш - varmt regn. Паш - ett fall i något mjukt. Хӑр-хӑр - snarkning. Тӗх-тӗх - torr hosta. "},{"cv":"хӑлха","sv":"öra","body":"Lystra. Хӑлха тӑрат. Lyssna, lyda. Хӑлха чик. Yttre örat. Хӑлха ҫунатти (\"örats vinge\"). Öronsnibb. Хӑлха чӗччи (\"öronbröst\"). "},{"cv":"тирпей","sv":"ordning","body":"ordning syftar på städat och fint här, inte regler. Det är fint hemma. Килте тирпейлӗ. Göra fint hemma (bringa ordning). Килте тирпей кӳр. Göra mysigt hemma. Килте тирпей-илем кӳр."},{"cv":"панклаттар","sv":"panga","body":"Pang och панк är trevligt onom. (onomatopoetiskt) sammanträffande i svenskan och tjuvasjiskan. Båda härmar skjutljud. Däremot skiljer sig ordbilden. Панк blir verb genom att få affixen -ла: панкла. Vidare blir verbet kaus. (kausativt) genom affixen \"ттар\". Se skillnaden. Leksaksgeväret pangade. Тетте пӑшал панкларӗ. Pojken pangade. Ача панклаттарӗ. "},{"cv":"сунчӑк","sv":"paraply","body":"Även parasoll. Öppna paraplyet. Сунчӑк сар. "},{"cv":"мерчен","sv":"pärla","body":"Örhängen med pärlor. Мерчен куҫлӑ алка."},{"cv":"мелке","sv":"pensel","body":"Ursprungligen var penslar grövre och större och spretigare, samt extraknäckte som små kvastar. Det är så man kan förklara uttrycket мелке пуҫ (\"kvasthuvud\") som beskriver en person med rufsigt hår, direkt och indirekt: rufsepelle, lodis. "},{"cv":"тат","sv":"plocka","body":"Plocka äpplen. Панулми тат. "},{"cv":"парне","sv":"present","body":"Även klapp. I Sverige väntar barn på klappar till jul. Шӗветри ача-пӑча раштавра парнесене кӗтеҫҫӗ. Vi gav honom lego i födelsedagspresent. Ҫуралнӑ кунӗнче ӑна лего парнелерӗмӗр. "},{"cv":"кавӑн","sv":"pumpa","body":null},{"cv":"йӑран","sv":"rabatt","body":"йӑран är en rabatt i en trädgård. Vad en rabatt i en affär heter vet jag inte. "},{"cv":"какӑр","sv":"rapa","body":"Efter amningen ska man rapa barn. Ӗмӗртнӗ ача какӑрттармалла. (OBS kaus.)"},{"cv":"йӗкехӳре","sv":"råtta","body":"Bokstavligen betyder det \"textilslända-svans\". Råttunge. Йӗкехӳре чӗппи."},{"cv":"пилеш","sv":"rönn","body":null},{"cv":"харлат","sv":"ryta","body":"Björnen röt till. Упа харлатса илчӗ. "},{"cv":"меслет","sv":"sätt","body":"Även metod. Ett nytt sätt att lära sig språk. Чӗлхе вӗренмелли ҫӗнӗ меслет. "},{"cv":"чакак","sv":"skata","body":null},{"cv":"мӑрье","sv":"skorsten","body":"sota skorsten - мӑрье хӑрӑмла. Ur skorstenen kommer röken. Мӑрьерен тӗтӗм палкаса тухать."},{"cv":"кипкев сӗтелӗ","sv":"skötbord","body":null},{"cv":"тӑркӑч","sv":"skridskor","body":"Han åker skridskor. Вӑл тӑркӑчпа ярӑнать. "},{"cv":"мӗлке","sv":"skugga","body":null},{"cv":"кӑпӑк","sv":"skum","body":"Tvålskum. Супӑнь кӑпӑкӗ. Det är gott med skummigt öl. Сӑра кӑпӑкли лайӑх."},{"cv":"кӳкен","sv":"slån","body":null},{"cv":"яр","sv":"släppa","body":"Släppa, släppa ut även skicka kan uttryckas med яр. Яр  förekommer ofta i akt. Släpp min tröja. Кӗпешке яр. "},{"cv":"мӑка","sv":"slö","body":"Om knivar och hjärnor. Slö kniv. Мӑка ҫӗҫӗ. "},{"cv":"сӗр","sv":"smörja","body":"Vi behöver smörja barnet med en kräm. Ачана кремӗпе сӗрес пулать. "},{"cv":"тархасшӑн","sv":"snälla","body":"Snälla används i svenskan mer sällan än Bitte i tyskan eller please i svenskan. Snälla är för att understryka bedjan. Nästan så är det i tjuvasjiskan. Det är sällan man hör тархасшӑн. För att vara snäll när man ber någon, använder man partiklar som -сам (-сем)  och -самӑр (-самӑр) i plural. Var snäll och skriv till mig (Skulle du kunna skriva till mig?). Ман пата ҫырсам. Ett annat sätt att uttrycka en snäll uppmaning är -ха. Den är mindre \"intensiv\" än -сам. Kan jag få mer (Ge mig påtå, tack). Тата антарса пар-ха. "},{"cv":"харлаттар","sv":"snarka","body":"Även харлат och хӑрлат. Han snarkar i sömnen. Вӑл харлаттарса ҫывӑрать. Det kommer från onom. хӑр-хӑр som härmar snarkningsljudet. "},{"cv":"шуй","sv":"snigel","body":"Snigelskal. Шуй хуранӗ. (Snigelns \"gryta\"). "},{"cv":"ҫывӑр","sv":"sova","body":"Gå och lägg dig. Вырт та ҫывӑр. Jag är sömnig (vill sova). Ыйӑх килет. "},{"cv":"ҫерҫи","sv":"sparv","body":"Gråsparv - ял ҫерҫийӗ, pilfink - уй ҫерҫийӗ. "},{"cv":"тӗкӗр","sv":"spegel","body":"Titta i spegeln. Тӗкӗре пӑх. "},{"cv":"юл","sv":"stanna","body":"1. Vara kvar, bli. Idag stannade jag hemma. Паян килте юлтӑм. 2. Stoppa sig, göra uppehåll - чарӑн. Jag såg en charmander och stannade. Чармантӑр куртӑм та чарӑнтӑм. Bussen stannar alltid vid centralen. Вуксалта автобус ялан чарӑнать. "},{"cv":"пусма","sv":"stege","body":"Klättra upp på stegen. Пусмапа хӑпар. Ställa upp stegen. Пусма тӑрат. "},{"cv":"чар","sv":"stoppa","body":"Även förhindra. Ett kraftigt regn stoppade en runddans på midsommarafton. Вӑйлӑ ҫумӑр Акатуйри карталанса ташнине чарчӗ. "},{"cv":"кармаш","sv":"sträcka sig","body":"Hon sträcker sig efter en leksak. Вӑл теттене кармашать. "},{"cv":"ӗм","sv":"suga","body":null},{"cv":"тарла","sv":"svettas","body":"Jag blev våt av svett i underarmar. Хул айӗнче тарласа йӗпентӗм. Fönster kan också \"svettas\". Att få imma eller kondens på fönster uttrycks också med тарла. Det är imma på fönster. Кантӑк тарланӑ. "},{"cv":"ил","sv":"ta","body":"\"Ta\" har alldeles för många betydelser. Ta pennan. Калем ил (тыт). Ил kan betyda \"köpa\". Ta (följa) sonen till skolan. Ывӑлӑма шкула ҫавӑтса кай. Ta medicin. Эмел ӗҫ. Ta buss till jobbet. Ӗҫе автобуспа ҫӳре. Ta avsked. Сывпулаш. "},{"cv":"тав","sv":"tack","body":"Här är din present. Tack. Varsågod. Акӑ сан парне. Тав. Тархасшӑн. Tack i funktionen \"snälla\" finns beskrivet i ordet snälla. "},{"cv":"вителӗк","sv":"täcke","body":"Även filt. Ett annat ord för täcke är утиял (från ryska \"одеяло\"), som kan vara mera bekant. Men вителӗк är mera universellt och låter bättre. Ta på dig täcket om du fryser. Шӑнсан вителӗк пӗркен. "},{"cv":"мачча","sv":"tak","body":"Мачча är ett tak inifrån. Utifrån heter det тӑрӑ. Vi målade taket vitt. Мачча шурӑпа сӑрларӑмӑр. Hustak. Ҫурт тӑрри. Ett annat fint bildligt ord är ҫӑвар маччи - gom (\"muntak\"). "},{"cv":"шӑл","sv":"tand","body":"Även tänder. Kom, vi borstar tänderna. Айта, шӑл тасатар. Mjölktand. Сӗт шӑл. Hörntand. Асав шӑл. Laga tänder. Шӑл сипле. Dra ut tänder. Шӑл кӑларттар. Tandborste. Шӑл шӑпӑрӗ. Шӑл är annars ett ord med många betydelser, både som homonym, men även metaforiskt. \"Tand\" kan vara klyfta i vitlöken, tand i en såg med mera. "},{"cv":"мӑнтӑр","sv":"tjock","body":"Tjock man. Мӑнтӑр ҫын. Мӑнтӑр fungerar som substantiv och betyder tillstånd då man har mycket av varor. Att man har mycket livsmedel på hösten, efter skörden. Кӗр мӑнтӑрӗ. Överviktig person. Шересӗр мӑнтӑр ҫын. Det funkar även bildligt. Tjocka moln. Мӑнтӑр пӗлӗтсем. Intressant är också att betydelsen av tjock är något positivt, detta på grund av ständiga fall av hungersnöd under 1900-talet. Bli tjock - мӑнтӑрлан - kan alltså betyda att man frisknar till eller (nu även) blir överviktig. "},{"cv":"шӑл","sv":"torka","body":"Torka näsan. Сӑмса шӑл. Torka dig i näsan. Сӑмсуна шӑл. Vi torkar försiktigt den nytvättade bebisen. Тинех ҫунӑ пепкене ачашшӑн шӑлар. "},{"cv":"ҫу","sv":"tvätta","body":"Tvätta händer. Алӑ ҫу. Tvätta sig. Ҫӑвӑн. Tvätta kläder. Кӗпе ҫу. Ordet tvätt används på samma sätt, man säger \"kläder\" istället - кӗпе-йӗм. Ordbildande delen \"tvätt-\" är ҫумалли. Tvättstuga. Ҫумалли пӳлӗм. Tvättmaskin. Ҫумалли машшин. Tvättmedel. Ҫумалли мыми. "},{"cv":"кӑмака","sv":"ugn","body":null},{"cv":"сӑпка юрри","sv":"vaggvisa","body":null},{"cv":"путене","sv":"vaktel","body":null},{"cv":"тус","sv":"vän","body":"Min vän. Тусӑм. Din vän. Тусу. Bli vän. Туслаш. Vänskap. Туслӑх. "},{"cv":"ахаль","sv":"vanlig","body":"Vanligtvis är det inte svårt. Ахаль чухне ку йывӑр мар. Ахаль är vanlig, alltså inte märknadsvärd. Vanlig i meningen ofta förekommande blir snarare яланхи (ялан - alltid). Det här är en vanlig orsak. Ку яланхи сӑлтав."},{"cv":"тархасшӑн","sv":"varsågod","body":null},{"cv":"кӑмкан","sv":"vask","body":null},{"cv":"ҫуйӑх","sv":"väsnas","body":"Barnen väsnas. Ача-пӑча ҫуйӑхать. "},{"cv":"шыв","sv":"vatten","body":null},{"cv":"шӑпӑлтат","sv":"viska","body":"De viskar något. Вӗсем темскер шӑпӑлтатаҫҫӗ. Ett annat uttryck för det är: хӑлхаран кала (säga i örat). "},{"cv":"ам","sv":"voff","body":"Voff voff säger hunden. Ам ам йытти тет. "}]}