{"imported":"2017-09-29T12:30:58.186Z","words":[{"cv":"ача урапи","sv":" barnvagn","body":"Det går utmärkt att endast säga урапа, när det är klart ur kontexten. Barnet sover i vagnen. Ача урапинче выртать. För att dottern ska sova kör jag henne i vagnen. Хӗрӗме ҫывӑртарасшӑн урапинче ярӑнтаратӑп. "},{"cv":"хӳме","sv":" vägg","body":"Ofta används ryska стена, men хӳме är såklart finare. Klocka på väggen. Хӳме сехечӗ. Хӳме är även mur. "},{"cv":"ҫырма","sv":"å","body":"Även юханшыв (flod), Атӑл (Volga). "},{"cv":"ҫӑмарта","sv":"ägg","body":"Äggvita - ҫӑмарта шурри, äggula - ҫӑмарта сарри, luftficka i ett ägg - ҫӑмарта хуххи, äggskal - ҫӑмарта хуппи, mjukkokta ägg - калакла ҫӑмарта, hårdkokta ägg - чӑмӑрла ҫӑмарта. "},{"cv":"ярӑн","sv":"åka","body":"Åka skridskor, skidor, karusell. Тӑркӑч, йӗлтӗр, кӑруҫҫел ярӑн. Åka buss. Автобуспа ҫӳре. "},{"cv":"акционсарт","sv":"aktionsart","body":"Aktionsart är återgivning av ett verbs aspekt. Läs mer om det på Wikipedia. Intressant är att sätta emot svenska och tjuvasjiska sätt att uttrycka det. I tjuvasjiskan uttrycks det med formen particip (-se) + aspektverb. I många fall är aspekten outtryckt på svenska. Hoppa till. Сиксе ил. Gå ner. Кайса ан. Hoppa ut. Сиксе тух. Hämta. Илсе кил. Ta ut. Илсе тух. "},{"cv":"ҫирӗк","sv":"al","body":null},{"cv":"йӑлт","sv":"alldeles","body":"Han blev alldeles för blyg. Вӑл йӑлтах хумханса кайнӑ. "},{"cv":"харӑс","sv":"allihop","body":"Om allihop blåser samtidigt, välter till och med en höstack. (Tjuv. ordspråk). Халӑх пӗр харӑс вӗрсен капан та тӳнет. "},{"cv":"чи","sv":"allra","body":"Чи används som superlativform. (Allra)bäst. Чи лайӑх. Men det funkar med allt. Allraförst (tidigast). Чи малтан. "},{"cv":"эппин","sv":"alltså","body":"Det betyder att. "},{"cv":"ӗмӗрт","sv":"amma","body":"Mamma ammar bebisen. Амӑшӗ ачине ӗмӗртет. "},{"cv":"-ран","sv":"än","body":"Jag är längre än dig. Эпӗ санран ҫӳллӗрех. Än vanligt - яланхинчен. Far kom från jobbet tidigare än vanligt. Атте ӗҫрен яланхинчен иртерех килчӗ."},{"cv":"таран","sv":"ända till","body":"Gå hela vägen ner till källaren. Нӳхреп таран кайса ҫит. Vi har telefoner upp till halsen (\"ända upp till halsen\"). Пирӗн телефонсем мӑй таран. Men även ҫити som kräver dativ. Gräset har växt ända till midjan. Курӑкӗ пилӗке ҫити ҫӗкленнӗ. "},{"cv":"тӳнтер","sv":"andra sidan","body":"Tröja ut och in. Кӗпешке тӳнтер майлӑ. Rätt sida - пит майлӑ, fel sida - тӳнтер майлӑ. Andra sidan månen - уйӑхӗн тӳнтер енӗ. Andra sidan av medaljen - медалӗн тӳнтер енӗ. "},{"cv":"шанса кала","sv":"anförtro","body":null},{"cv":"кӑвакал","sv":"anka","body":null},{"cv":"ҫырӑн","sv":"anmäla sig","body":"Även registrera sig, ansöka, prenumerera tidningar, skriva på och gifta sig. Har du anmält dig till julfesten. Раштав уявне ҫырӑнтӑн-и?"},{"cv":"ҫырса ҫап","sv":"anslå","body":null},{"cv":"ҫанӑ","sv":"ärm","body":"Kavajärmen. Пиншак ҫанни. Kortärmad tröja. Кӗске ҫанӑллӑ кӗпешке. Okej, kör, sa hon och kavlade upp ärmarna. Юрать, айта, вӑл терӗ те ҫаннине тавӑрчӗ. "},{"cv":"каврӑҫ","sv":"ask","body":null},{"cv":"иккенне","sv":"att","body":"иккен betyder \"alltså\", eller \"faktiskt\". Det var faktiskt kallt ute. Тулта сивӗ иккен. Vi fattade att det var faktiskt kallt ute. Тулта сивӗ иккене ӑнлантӑмӑр. Det här visar att egentligen det inte finns något sånt \"att\" i tjuvasjiskan. Man uttrycker det genom att göra en mening till en substantivform. Иккенне är en enkel form som kan sättas in överallt. Annars brukar man ta sista ordet (oftast ett verb) i meningen och sätta den i akkusativ. Jag kom hem - Han hörde att jag kom hem. Эпӗ киле килтӗм - Эпӗ киле килнине илтрӗ.  De hade inga pengar - Farfar förstod att de inte hade några pengar. Укҫа ҫук - Укҫа ҫуккине асатте сисрӗ. Uttrycket \"för att\" uttrycks också på olika sätt. Om man är i tvivel, kan man alltid sätta in \"мӗншӗн тесен\" och få tillstånd en ganska indo-europeisk mening. Gamla kvinnan tog med sig paraply för att det regnade. Карчӑк сунчӑк илчӗ, мӗншӗн тесен ҫумӑр ҫурӗ. Det är dock inte så typiskt för tjuvasjiskan. Ett bättre sätt (ett svårare dock) är att använda \"substantivformen\" + пе (па). Samma mening blir då: Ҫумӑр ҫунипе карчӑк сунчӑк илчӗ. Ofta använder man också \"pga\" кура, пула. På grund av regn (för att det regnar), stannar vi hemma. Ҫумӑра кура килте юлатпӑр."},{"cv":"пӑрах","sv":"avbryta","body":"Han avbröt jobbet. Вӑл ӗҫне пӑрахрӗ. Avbryta (talet) är сӑмаха пӳл (\"avspärra\"). Var snäll och avbryt mig inte. Сӑмахӑма ан пӳл, тархасшан. "},{"cv":"мыскара","sv":"äventyr","body":null},{"cv":"юри","sv":"avsiktligt","body":"Han gjorde det med avsikt (hand menade det). Юри турӗ. Oj förlåt, det var inte meningen. Каҫар, ку юри марччӗ."},{"cv":"кӗвӗҫ","sv":"avundsjuk","body":"Кӗвӗҫ (+ ablativ) är avundas, vara avundsjuk, och även svartsjuk. Samma ord för avundsjuka och svartsjuka som tyska eifersucht. Han är avundsjuk på sin kompis. Вӑл юлташӗнчен кӗвӗҫет. Hans fru är svartsjuk på honom. Ун арӑмӗ ун ҫинчен кӗвӗҫет. "},{"cv":"хулпуҫҫи","sv":"axel","body":"Han visste, han skakade på axlarna. Вӑл пӗлменнипе хулпуҫҫипе чӑмартаса илчӗ. "},{"cv":"ҫатӑлтат","sv":"babbla","body":"Babbla inte, du har tröttat ut mig med det. Ан ҫатӑлтат-ха, йӑлӑхтартӑн ӗнтӗ."},{"cv":"нӑрӑ","sv":"bagge","body":"Koloradobaggen. Колорадо нӑрри. Baggen som är manliga fåret är така. "},{"cv":"сыс","sv":"bajsa","body":"Jag är bajsig. Ман сысас килет. "},{"cv":"сулӑ","sv":"band","body":"Med det menas armband, åkband, simbassänsband. För ett förlorat band ska man betala 120 kronor. Ҫухатнӑ сулӑшӑн 120 крон тӳлемелле."},{"cv":"йӑт","sv":"bära","body":"Bära en tung väska och byta hand då och då. Йывӑр кутамккана алылмаш йӑт. "},{"cv":"ача","sv":"barn","body":null},{"cv":"хӑла","sv":"bärnstensfärg","body":"Bärnstensfärgad öl. Хӑла сӑра. Vet inte om det finns ett annat svenskt ord för den här färgen. "},{"cv":"пепке","sv":"bebis","body":null},{"cv":"хӑтар","sv":"befria","body":"Nya bilar är befriade från skatten. Ҫӗнӗ машшынсене налукран хӑтарнӑ. Befria från slaveri. Чуралӑхран хӑтар. Хӑтар är även rädda. Rädda från fara eller död - юнавран е вилӗмрен хӑтар. Хӑтар är också sparka (någon från jobbet). Eftersom han kom till jobbet onykter, fick han sparken. Ӗҫе ӳсӗр килнипе ӑна хӑтарнӑ."},{"cv":"хӑтлан","sv":"bete sig","body":"Han betedde sig barnsligt och löjligt. Ачалла та кулӑшла хӑтланчӗ. Хӑтлан kan fungera även som \"syssla\" och \"försöka\". "},{"cv":"хурт","sv":"bi","body":"Ett bi gör inte mycket honung. Вӗлле хурчӗ пӗччен нумаях пыл тӑваймӗ. Ett bi sticker. Хурт сӑхать. "},{"cv":"машшын","sv":"bil","body":"Officiella stavningen är машина (från ryskan), den strider mot tjuvasjiska ortografiska harmonin. Ordet uttalas som машшын i båda språken. Ett annat ord för bil kan vara урапа (hjul, vagn, kärra), men det är tyvärr inte etablerat. Hos mina farföräldrar skrattade åt översättningen av Volkswagen - халӑх урапи varpå vi kallade bilar för урапасем. I turkiskan är bil det, förresten: tr. araba. Jag kör bil till stan. Хулана машшынпа кайрӑм. "},{"cv":"катӑк","sv":"bit","body":"Två bitar socker. Икӗ катӑк сахӑр. "},{"cv":"упа","sv":"björn","body":"Isbjörn. Шурӑ упа. Björnbo. Упа йӗнни. "},{"cv":"хӑнала","sv":"bjuda","body":"Bjuda på kålsoppa. Купӑста яшки хӑнала. Bjuda in någon. Хӑнана чӗн. Bli bjuden, komma på besök, hälsa på. Хӑнана кил (ҫӳре). Vi hälsar på varandra ofta. Эпир час-час пӗр-пӗрин патне хӑнана ҫӳретпӗр."},{"cv":"ҫулҫӑ","sv":"blad","body":"Ҫулҫӑсем шӗпӗлтетеҫҫӗ - blad låter. "},{"cv":"уҫкала","sv":"bläddra","body":"Bläddra (titta) i boken är уҫкала. Vända blad är пит (страница) ҫавӑр. "},{"cv":"утмӑлтурат","sv":"blåklint","body":null},{"cv":"кӑвакарни","sv":"blåmärke","body":"Även blåtira. Som i många andra fall är verbet i centrum. Кӑвакар - bli blå. "},{"cv":"ҫӑпан","sv":"blåsa","body":"Blåsa i munnen - ҫӑвар ҫӑпанӗ. "},{"cv":"вӗр","sv":"blåsa","body":"Han blåser på sitt varma te. Вӑл вӗри чее вӗрсе ӗҫет. Vinden blåser norrifrån. Ҫил ҫурҫӗртен вӗрет. Blåsa (lura)  är ларт. Se till att inte bli blåst. Ан ларттар. Urinblåsa är шӑк хӑмпи. "},{"cv":"пул","sv":"bli","body":"Han har blivit student. Вӑл студент пулчӗ. Passiv form  med bli kan ofta uttryckas med affix -Ӑн. Läsa - bli läst: вула - вулӑн. Uttryck med bli och adjektiv eller substantiv motsvarar ofta verb med affix -лАн-. Lång - bli lång (längre): вӑрӑм - вӑрӑмлан. Det finns även andra affixer. Varm - bli varmare: ӑшӑ - ӑшӑт; kall - bli kallare: сивӗ - сивӗт; klar - bli klarare (om vädret): уяр - уярт; regnigt - bli regnigt: ҫумӑрлӑ - ҫумӑрлан; mulet - bli mulet: ӑмӑр - ӑмӑрлан; grå himmel - himmel blir grå: пӗлӗт кӑвак - пӗлӗт кӑвакарать; tjock dimma - dimma blir tjockare: тӗтре ҫӑра - тӗтре ҫӑралать; dagarna är korta - dagarna blir kortare: кун кӗске - кун кӗскелет; nätterna är långa - nätterna blir längre: ҫӗр вӑрӑм - ҫӗр вӑрӑмланать."},{"cv":"тӗплӗ пыршӑ","sv":"blindtarm","body":null},{"cv":"куҫ мӑчлаттар","sv":"blinka","body":"Även куҫ хӗстер. Hon blinkar till mig. Вӑл мана куҫ хӗстерет. Kaj blinkade med ögonen men det verkade som om att det fanns något där. Кай куҫне мӑчлаттарнӑ, анчах унта ним те ҫук пек туйӑннӑ ӑна."},{"cv":"шӑтӑк","sv":"blöja","body":"Blöjan måste bytas. Шӑтӑк улӑштарас пулать. "},{"cv":"чечек","sv":"blomma","body":"Hemma finns många blommor. Килте нумай чечек. Att blomma. Чечеклен. Snödroppe blommar tidigt på våren. Ҫеҫпӗл ир ҫуркунне чечекленет. Mormor planterar blommor. Куками чечек акать. "},{"cv":"хумхан","sv":"blyg (vara)","body":"<p>Hon blir alldeles blyg när hon träffar nya människor och gömmer sitt huvud i pappas bröst. Вӑл ҫӗнӗ ҫынсене тӗл пулнипе йӑлтах хумханса кайса пуҫне ашшӗн кӑкӑрне пытарать. &nbsp; &nbsp;&nbsp;</p>"},{"cv":"кӗнеке","sv":"bok","body":null},{"cv":"пӳске","sv":"boll","body":"Även мечӗк (från ru. мячик). Мечӗк används nog oftare, men пӳске är vackrare. Volleyboll, fotboll, basketboll. Воллейболл пӳски, футбол пӳски, баскетболл пӳски. Barnet kastade upp bollen. Ача пӳскине ҫӳлелле ывӑтрӗ. Du passade fotbollen till mig. Эсӗ пӳскене ман енне тапса ятӑн. Jag sköt bollen längre än dig. Пӳскене санран инҫе петӗм. Zlatan sköt in bollen. Слаттан пӳскене персе кӗртрӗ. "},{"cv":"тӗп","sv":"botten","body":"Spannens botten, dammens botten, sjöbotten. Витре тӗпӗ, пӗвӗ тӗпӗ, кӳлӗ тӗпӗ. Тӗп är även fundament, huvudsaklig. Viktigaste uppgiften är att sätta huvudmålen tidigt. Тӗп тӗллев ирех тӗп тӗллевсене лартасси. "},{"cv":"хуратул","sv":"bovete","body":null},{"cv":"лайӑх","sv":"bra","body":"Bra gjort. Маттур. Bra (okej). Юрать. "},{"cv":"кӳр","sv":"bringa","body":"кӳр är ett bra ord med en hel palett bildliga betydelser. \"Bringa\" används inte så ofta i svenskan, men den speglar bäst кӳр. Det kan vara köra. Köra vatten till skolan. Шкула шыв кӳр. Det kan vara ta, hämta, leverera, lämna och mycket mer. Bringa glädje. Телей кӳр. Det har en viss koppling till kusinen кур. Uppleva glädje - bringa glädje, göra någon glad. Телей кур - телей кӳр. Ge njutning. Рехет кӳр. "},{"cv":"чаркӑчла","sv":"bromsa","body":"Även чаркӑч яр eller bara чар. Bromsa in lite här. Кунта чаркӑчласа ил. "},{"cv":"чӗчӗ","sv":"bröst","body":"Barnet suger på brösten (barnet ammar). Ача (чӗчӗ) ӗмет. Ammande barn. Чӗчӗ ачи. "},{"cv":"васкамалли","sv":"brottom","body":"Vi har inte brottom. Пирӗн васкамалли ҫук. "},{"cv":"кулач","sv":"bulle","body":"Även fralla. Vaniljbulle. Ванильлӗ кулач. "},{"cv":"панкӑ","sv":"burk","body":"Банка. "},{"cv":"алхас","sv":"busa","body":null},{"cv":"алхас","sv":"buse","body":"Även алпастӑ. Vänta, buse, du kommer ju ta sönder den. Чим, Алпастӑ, ҫӗмӗретӗн вӗт. "},{"cv":"ҫавракӑш","sv":"cirkel","body":null},{"cv":"ҫурапа","sv":"cykel","body":"Officiella översättningen är inlånade ortografiskt oanpassade велосипед. Ҫурапа är ett förslag som bygger på ҫуран урапа (hjul till fots) från den nationaluppbyggnadstiden på 1920-talet. "},{"cv":"кун","sv":"dag","body":"Ett dygn består av en dag och en natt. Талӑк пӗр кунран та пӗр ҫӗртен тӑрать. En vecka består av 7 dagar. Эрне ҫичӗ кунран тӑрать. Måndag - тунтикун, tisdag - ытларикун, onsdag - юнкун, torsdag - кӗҫӗрникун (\"lillfredag\"), fredag - эрнекун, lördag - шӑматкун, söndag - вырсарникун (\"ryska fredag\"). För tre dagar sen och om tre dagar. Виҫ кун каялла тата виҫ кунран."},{"cv":"айлӑм","sv":"dal","body":null},{"cv":"пӗвӗ","sv":"damm","body":"Kom, vi går till dammen. Айта, пӗвӗ патне каяр. "},{"cv":"ҫӑтӑш","sv":"dammsugare","body":"neol. Jag dammsuger varje lördag. Кашни шӑматкун ҫӑтӑшлатӑп. "},{"cv":"ват","sv":"deformera","body":"Barnet deformerade boken (drog isönder, bankade i sönder). Ача кӗнеке ватнӑ. Bilens sida blev intryckt. Машшын айакки ватнӑ."},{"cv":"туса кӑтарт","sv":"dema","body":null},{"cv":"хайхи","sv":"denne","body":"Den här, den vi pratar om. Ett superbra sätt att undvika upprepning. Jag bestämde för att ta ut denne igen. Хайхискере каллех илсе тухас терӗм. "},{"cv":"иккене","sv":"det faktumet att","body":"Det faktumet att han inte tål mjölk förstod vi inte direkt. Вӑл сӗт чӑтаймасть иккене час ӑнланаймарӑмӑр. "},{"cv":"чӗкре","sv":"diarré","body":"Även вар витти."},{"cv":"тӗтре","sv":"dimma","body":null},{"cv":"чӗрчун","sv":"djur","body":"Djurläten\n\nVoff (hund) - ам (йытӑ). \nMjau (katt) - мӑйав (кушак).\nKatten spinner - мӑр.\nMu (ko) - Мук (ӗне).\nBä (får, get)  - Мек, ме-е, мекекек (сурӑх, качака).\nKva (groda) - ак-ак (шапа).\nNöff (gris) - нӑрӑк (сысна), нӑрик (сысна ҫури)\nKvak (anka) - нарт, ларт (кӑвакал). \n"},{"cv":"аптӑра","sv":"drabbas","body":"Аптӑра (kan stavas som аптра) betyder även lida, schockas, bli förvirrad, plågas, ha ont. Ha ont i tänderna. Шӑлпа аптӑра. Jag blev helt förvirrad. Шалтах аптӑрарӑм. Ett annat intressant användningsområde av аптӑра är dess negerade form (\"ej drabbas\"): аптӑрамасть. Det är väldigt ofta förekommande och speglar tjuvasjiska kulturen mycket. Tankesättet är nära blygsamma \"lagom\" eller \"duger\" i svenskan. Det duger. Аптӑрамасть. Det blir lagom. Аптӑрамасть. Det kan också vara ett sätt att uttrycka att man är nöjd med sitt arbete utan att man behöver skryta. Huset blev helt okej, det duger (som jag byggt). Ҫуртӑм аптӑрамасть. "},{"cv":"ҫӗлен","sv":"drake","body":"Flyga drake - хут ҫӗлен вӗҫтер. "},{"cv":"тӗлӗк","sv":"dröm","body":"Har inte ens drömt i drömmar. Тӗлӗкре те тӗлленмен."},{"cv":"йӗкӗр","sv":"dubbel","body":"dubbel, kluven. En kluven alm. Йӗкӗр хурама (йӗлме). Dubbelhasselnöt. Йӗкӗр мӑйӑр. Dubbelhaka. Йӗкӗр янах."},{"cv":"витӗ","sv":"duk","body":"Bordsduk. Сӗтел витти. Kuddöverdrag. Минтер витти. Витӗ används i många sammanhang och är något (ofta tunt) som man lägger på och täcker. Verbet вит är täcka, duka (men ej mer porslin). Jag har satt på en blommig duk över bordet. Сӗтеле чечеклӗ витӗпе витрӗм. Näsduk. Сӑмса тутри. "},{"cv":"маттур","sv":"duktig","body":"Duktig pojke. Маттур ача. Duktig tjej. Маттур хӗр. Jätteduktig. Маттуртан маттур. "},{"cv":"тушла","sv":"duscha","body":"Officiellt heter det душ айӗнче ҫӑвӑн vilket är en feg direktöversättning från ryska motsvarande uttrycket. Душла (alltså med -ла) är begripligt och mer aggl. För att behålla ortografiska systemet börjar min stavning på т istället. Efter löpningen duschar han. Чупнӑ хыҫҫӑн тушлать. Å andra sidan räcker det att säga \"tvätta sig\", istället för mer specifika \"duscha\" och \"bada\". Före simningen ska man duscha (tvätta sig). Ишес умӗн ҫӑвӑнмалла. "},{"cv":"кӑвакарчӑн","sv":"duva","body":"Кӑвакарчӑнсем кӑвӑлтатаҫҫӗ. Duvor låter. "},{"cv":"талӑк","sv":"dygn","body":null},{"cv":"чӑм","sv":"dyka","body":null},{"cv":"юман","sv":"ek","body":null},{"cv":"юманлӑх","sv":"eklund","body":"1000-års-eklunden. пин-ҫул юманлӑхӗ."},{"cv":"йӗкел","sv":"ekollon","body":null},{"cv":"хӑрах енлӗ","sv":"enkelriktad","body":null},{"cv":"алкум","sv":"entré","body":null},{"cv":"ятарласа","sv":"extra","body":"Extra (en. special). Kom och hälsa på extra (på riktigt), inte bara ha vägarna förbi. Хӑнана ятарласа кил, ҫул майӗпе мар. "},{"cv":"юра","sv":"få","body":"få (ha tillåtelse att göra) är юра. Får man komma in? Кӗме юрать-и? Här får inte rökas. Туртма юрамасть. Få (ta) är ил eller omskrivning med ge. Han får brev varje dag (bättre: det kommer brev varje dag). Вӑл ҫыру кашни кун илет (bättre: Ун патне ҫыру кашни кун килет). \nFå (vara tvungen att göra) översätts som тив (leda till, tvinga). Han får skärpa sig. Ун тӑна кӗме тивет. "},{"cv":"ӳк","sv":"falla","body":"Pennan föll. Калем ӳкрӗ. Bladen faller på hösten. Кӗркунне ҫулҫӑ тӑкӑнать."},{"cv":"юнав","sv":"fara","body":null},{"cv":"тӗс","sv":"färg","body":"Тӗс är färg i allmänt. Färg man målar med är сӑрӑ. Svart - хура, vit - шурӑ, röd - хӗрлӗ, gul - сарӑ, grön - симӗс, ljusgrön - ешӗл, blå - кӑвак, ljusblå - сенкер, brun - хӑмӑр, rosa - кӗрен, gyllene (guldfärgad) - ылтӑн (тӗслӗ), lila - хӗрхӗлтӗм."},{"cv":"чӗрӗ","sv":"färsk","body":"Färska grönsaker. Чӗрӗ пахчаҫимӗҫ. "},{"cv":"сӑвӑс","sv":"fästing","body":"Även сӑс. En fästing har satt sig fast i benet. Ура çине сăвăс ларнă."},{"cv":"ҫыпӑҫ","sv":"fastna","body":"Hundbajs fastnade i stöveln. Йытӑ пӑх атӑ айне ҫыпӑҫре. Klistra tapet. Шпалер ҫыпӑҫтар."},{"cv":"хӑравҫӑ","sv":"feg","body":"En feg kompis är farligare än en fiende (tjuvasjiskt ordspråk). Хӑравҫӑ юлташ тӑшманран хӑрушӑ (чӑваш ваттисен сӑмахӗ)."},{"cv":"йӑнӑш","sv":"fel","body":"Det här är fel. Ку йӑнӑш. Fel resonemang. Йӑнӑшлӑ шухӑшлани. Fel som i maskinfel eller hjärtfel är кӑлтӑк. Кӑлтӑк är också orsak (i negativ bemärkelse). Vad är orsaken att du kommit sent idag? Мӗн кӑлтӑкпа паян кая юлтӑн?"},{"cv":"кӗсйе","sv":"ficka","body":"Ta ut din hand ur fickan. Ална Кӗсйӳнтен кӑлар. "},{"cv":"кӗҫҫе","sv":"filt","body":"filt (material)"},{"cv":"пӳрне","sv":"finger","body":"Tumme, pekfinger, mellanfinger, ringfinger, lillfinger. Пуҫ пӳрне, шӗвӗр пӳрне, вӑта пӳрне, ятсӑр пӳрне, кача пӳрне. "},{"cv":"капӑр","sv":"finklädd","body":"Ikväll ska man klä sig fint. Каҫхине капӑр тумланмалла. "},{"cv":"пӑсар","sv":"fisa","body":"Även prutta. "},{"cv":"капҫа","sv":"fitta","body":null},{"cv":"ту","sv":"fixa","body":"Fixa pengar. Укҫа ту. "},{"cv":"тӗк","sv":"fjäder","body":"Тӗк är även hår på kroppen, och även lugg och fransar på mattor. Куҫ тӗкӗ är ögonfransar. "},{"cv":"ҫара ҫӗрҫи","sv":"fladdermus","body":"Ҫара ҫӗрҫи betyder bokstavligt \"naken sparv\""},{"cv":"ҫулӑм","sv":"flamma","body":null},{"cv":"ҫивӗт","sv":"fläta","body":"Håret är uppsatt med två flätor. Ҫӳҫе икӗ ҫивӗт ҫивӗтленӗ."},{"cv":"вӗҫмек","sv":"flygplan","body":null},{"cv":"турпалли","sv":"födelsemärke","body":"Турпалли betyder bokstavligen \"Guds märke\". "},{"cv":"ытла","sv":"för","body":"Alltför, alldeles för. Han är för stor. Вӑл ытла пысӑк. "},{"cv":"тесе","sv":"för att","body":"För att inte väcka mamma pratar barnen tyst. Ачасем амӑшне вӑратас мар тесе шӑппӑн калаҫаҫҫӗ. "},{"cv":"сых ятне","sv":"för säkerhets skull","body":null},{"cv":"хӗрхен","sv":"förbarma sig över","body":"Tycka synd, ta hand om. Nallen tappade sitt ben, men vi (förbarmade oss över den) tyckte synd om den (och lagade den). Упа тяппине суранлатрӗ, эпир ӑна хӗрхенетпӗр."},{"cv":"ытларах килӗштер","sv":"föredra","body":"Jag föredrar fisk (inte kyckling). Эпӗ (чӑхран) пулӑ ытларах килӗштеретӗп."},{"cv":"чӑлан","sv":"förråd","body":null},{"cv":"шантар","sv":"försäkra","body":"Han försäkrade att han skulle komma i tid. Вӑхӑтла килетӗп тесе шантарса каланӑ. "},{"cv":"кая юл","sv":"försena sig","body":"Även vara sen, komma sent osv. Ursäkta att vi är sena. Эпир кая юлнине каҫар. "},{"cv":"тӑрӑш","sv":"försöka","body":"Hon försöker hålla deadline. Ӗҫе вӑхӑтра пӗтерме тӑрӑшать. Just när det rör sig om medveten ansträngning och viss uppoffring, passar тӑрӑш bra. Annars är det bättre med хӑтлан - ha avsikt. Barnet försöker sätta sig. Ача ларма хӑтланать. Vi försökte att gå ut, men vi fick byta blöja. Тула тухма хӑтлантӑмӑр, анчах та шӑтӑк улӑштарма тиврӗ. Även хӑтланса пӑх - prova. Vi provar att äta middag tidigare. Апат ҫиме иртерех хӑтланса пӑхар."},{"cv":"ҫывӑрса юл","sv":"försova sig","body":"Bokstavligt översatt blir det \"sovande stanna\", ett bra exempel på akt. (aktionsart) i tjuvasjiskan. Vi försov oss. Ҫывӑрса юлтӑмӑр. Förresten på turkiska blir samma (\"sovande stanna\"): uyuya kalmak. "},{"cv":"малтан","sv":"först","body":"Först borstar vi tänderna, sedan går vi ut. Малтан шӑл тасатпӑр, кайран тула тухатпӑр. Även малтанласа. Först satt de alldeles tysta. Малтанласа вӗсем пӗр чӗнмесӗр ларнӑ."},{"cv":"шанчӑк","sv":"förtroende","body":null},{"cv":"шанса янӑ","sv":"förtroendevald","body":null},{"cv":"сыхласа усра","sv":"förvara","body":"Dottern förvarar sin mammas gamla foton. Хӗрӗ амӑшӗн кивӗ сӑн ӳкерчӗкӗсене сыхласа усрать."},{"cv":"ура","sv":"fot","body":"<p>Även тяппа - fossing.&nbsp;</p>"},{"cv":"ӳкер","sv":"fota","body":"Fotografera, ta foto, fota är сӑн ӳкер. Men i kontexten går lika bra med ӳкер. Kan du ta foto på mig? Мана ӳкер-ха! "},{"cv":"сӑнӳкерчӗк","sv":"foto","body":"Сӑн är porträtt, ӳкерчӗк - bild. Skicka foto på dig, tack. Сӑнна ярса пар-ха!"},{"cv":"кук тӗрри","sv":"fräkne","body":"Även хура тут eller сарӑ тут. Кук тӗрри är någon broderi. Vad кук är för något är oklart. Det används i uttryck апата кук - kom och är allihopa; кук ҫути - gryning. Кук eller кук хурӑнӗ är även runda kex.  Fräknigt ansikte. Кук тӗрриллӗ пит. "},{"cv":"каллӗ-маллӗ","sv":"fram och tillbaka","body":"Även tor - tur och retur, hit och dit, hittan och dittan. När jag tänker brukar jag gå fram och tillbaka i rummet. Шухӑшланӑ чухне эпӗ пӳлӗмре каллӗ-маллӗ уткаласа ҫӳретӗп. Fram och tillbaka till Nova Lund blir det 12,5 km att cykla. Нова Лунд ҫити каллӗ-маллӗ вуникӗ ҫухрӑм ҫурӑ ҫурапапа ярӑнса ҫӳрес пулать. Prata osäkert (säga och inte våga säga). Каллӗ-маллӗ калаҫ. Avväga (fördelar och nackdelar med) husköpet. Ҫурт туянса илесси ҫинчен каллӗ-маллӗ шутла. Det finns ett annat uttal - калла-малла. "},{"cv":"ум","sv":"framför","body":"Bilen ställdes framför huset. Машшына пӳрт умне тӑратнӑ. Även före och innan. Innan soluppgång. Хӗвел тухас умӗн. Ställ dig framför mig. Умма тӑр. Förord -умсӑмах. "},{"cv":"пуласси","sv":"framtid","body":"Allmänt substantiverade framtidsparticip. Jag tänker på framtiden. Пуласси ҫинчен шухӑшлатӑп. Jag ser framemot min framtida resa till Tjeboksary. Шупашкара каясси савӑнтарать. "},{"cv":"пулас","sv":"framtida","body":"Hon är framtida mamma. Вӑл - пулас ача амӑшӗ. "},{"cv":"качӑр","sv":"frasig","body":"Ofta dubbelt - качӑр-качӑр. Onomat. I beskrivningar om någon, något eller sätt man gör på. En get som går och knastrar, frasar - качӑр-качӑр качака. Frasigt kex - качӑр-качӑр печени. "},{"cv":"уҫӑ","sv":"frisk","body":"Andas in frisk luft. Уҫӑ сывлӑш сывласа ил. Som i svenskan har det konnotation av kylig. "},{"cv":"вӑрӑ","sv":"frö","body":null},{"cv":"тӑм","sv":"frost","body":"På nätterna är det frost. Каҫ-каҫ тӑм ӳкет."},{"cv":"улма-ҫырла","sv":"frukt","body":"Skolans fruktstund. Шкулти улма-ҫырла тапхӑрӗ. "},{"cv":"шӑнтӑш","sv":"frys","body":"neol. "},{"cv":"шӑн","sv":"frysa","body":"Fryser du? Шӑнатӑн-и?"},{"cv":"тӑваткал","sv":"fyrkant","body":"Fyrkantigt bord. Тӑваткал сӗтел."},{"cv":"кай","sv":"gå","body":"Кай som gå och motsvarande verb i alla andra språk har många betydelser och överlappar med andra ord. Кай är alltid rörelse från den talande, så som i svenskan (så är det inte i ryskan som har massivt tryckt till tjuvasjiskan). Kom här, gå härifrån. Кунта кил, кунтан кай. Кай har en även en konnotation av \"lämna\". Snälla, gå inte! Ан кай-ха! Svenska gå med betydelsen \"promenera\", \"gå runt\" översätts som ҫӳре. Vi går ofta (promenader) i Skrylle. Скрӳллӗре эпир тӑтӑш (уҫкаланса) ҫӳретпӗр. Ett annat ord för gå är ут. Ут har lite av betydelsen \"ta steg (för steg)\" och just \"gå till fots\". Кай kan vara gå, köra, åka. Ут poängterar just faktumet att man gör det till fots. Han kom gående. Утса пычӗ. Andra ord för gå är вӗҫ, юхтар. Hade jag vetat det, skulle jag genast ha gått hem. Куна пӗлсен, часах киле вӗҫеттӗмччӗ. Юхтар är något humoristiskt som jag har hört hos mina släktingar, \"låta (vatten) rinna\". När man säger att man tänker gå, är det ofta preteritum, dåtid i förtid. Nu går jag. Кайрӑм eller юхтартӑм. "},{"cv":"кай","sv":"gå och ","body":"Dativ + кай (nu) eller ҫӳре (upprepade gånger). Gå och plocka svamp. Кӑмпана кай (ҫӳре). Gå och fiska - Пулла ҫӳре. När jag var liten plockade jag svamp med farmor. Ача чухне асаннепе кӑмпана ҫӳреттӗмӗр."},{"cv":"ахӑлтат","sv":"garva","body":"ахӑлтатса кул. "},{"cv":"пар","sv":"ge","body":"Även тыттар (kaus. av тыт - ta, fånga). Flickan ger mig sin leksak. Хӗрӗ мана теттине тыттарать. Jag säger \"tack\" och ger den tillbaka. Эпӗ тав калатӑп та ӑна кала тыттаратӑп. "},{"cv":"парӑн","sv":"ge sig","body":"Till slut gav han sig. Юлашкинчен парӑнчӗ. "},{"cv":"тавӑр","sv":"ge tillbaka","body":"Kan också vara \"lämna tillbaka\", \"besvara\" och till och med \"hämnas\". Du måste lämna bilen tillbaka i övermorgon. Машшына виҫмине тавӑрассӑн пулать. "},{"cv":"витӗр курӑнакан","sv":"genomskinlig","body":null},{"cv":"сӑпса","sv":"geting","body":"Getingstick gör ont. Сӑпса ыраттармалла сӑхать. "},{"cv":"наркӑмӑш","sv":"gift","body":"ormgift - ҫӗлен наркӑмӑшӗ. "},{"cv":"пылак пӑр","sv":"glass","body":"Bokstavligt söt is. "},{"cv":"кӑшла","sv":"gnaga","body":"Hunden gnager ett ben. Йытӑ шӑмӑ кӑшлать. Hästen \"gnager\" gräs. Лаша курӑк кӑшлать. "},{"cv":"юнӑх","sv":"gnällig","body":"Barnet är gnälligt hela dagen idag. Ача паян кунӗпех юнӑхать. "},{"cv":"сӑтӑр","sv":"gnida","body":"Flickan gnider sig i ögat. Хӗрӗ куҫне сӑтӑрать."},{"cv":"кӗриклет","sv":"gnissla","body":null},{"cv":"ту","sv":"göra","body":null},{"cv":"юраттар","sv":"göra till sitt eget","body":"Ху майлӑ ту. "},{"cv":"редупликаци","sv":"gramm. reduplikation","body":"Reduplikation innebär upprepning av samma ord för att höja känslan. I tjuvasjiskan är det väldigt utbrett. Här skriver jag exempel. Сап-сарӑ - jättegul, jättefin. Ҫӳп-ҫӳхе - jättetunn. "},{"cv":"курӑк","sv":"gräs","body":"Tussilago - ама курӑкӗ. Vallmo - мӑкӑнь. Blåklocka - шӑнкӑрав курӑкӗ. Gullviva - сарамак курӑкӗ. "},{"cv":"шӑрчӑк","sv":"gräshoppa","body":"Шӑрчӑк är även en person som har lätt att tappa humör. En person med kort stubin. Шăрчăк çыннăн турти кĕске"},{"cv":"ҫерем","sv":"gräsmatta","body":"Barn leker på gräset. Ачасем ҫеремре выляҫҫӗ. Bakom huset är en fin gräsmatta. Ҫурт хыҫӗнче хитре ҫерем пур."},{"cv":"ахаль","sv":"gratis","body":"även тӳлевсӗр. Köpte du det för pengar eller gav han det gratis? Укҫалла илтӗн-и е ахаль пачӗ-и?"},{"cv":"пурӑш","sv":"grävling","body":null},{"cv":"турат","sv":"gren","body":"хӑрӑк турат - torr gren. Турат куҫӗ - \"grenöga\" i en bräda. "},{"cv":"хапха","sv":"grind","body":null},{"cv":"сысна","sv":"gris","body":"Griskulting - сысна ҫури, нӑрик-нӑрик. "},{"cv":"калча","sv":"grodd","body":"Groddsallad. Калча салачӗ. "},{"cv":"йывӑҫ-курӑк","sv":"grönska","body":"Även vegetation. Йывӑҫ-курӑк, direkt översatt, betyder träd-gräs. Det är ett vanligt förekommande ordbildningssätt i tjuvasjiskan."},{"cv":"кӗлетке","sv":"gubbe","body":"Legogubbe, schackpjäs, staty. Snögubbe - юр кӗлетки."},{"cv":"сарал","sv":"gulna","body":"Förväxla inte med сарӑл (breda ut sig, sprida sig), även чаллан. På hösten blir bladen gula. Кӗркунне ҫулҫӑ саралать."},{"cv":"сарамак","sv":"gulsot","body":null},{"cv":"чуччу","sv":"gunga","body":"Чуччу är en gunga (subst.). Flickan gungar (på gungan). Хӗрӗ чуччу ярӑнать. Gunga mig, pappa. Атте, мана чуччу ярӑнтар. (OBS kaus. ). Om man gungar barn i armarna, heter det сиктер (kaus. av сик - hoppa). Pappa gungar dottern i famnen. Ашшӗ хӗрне алла тытса сиктерет. Om det gungar på båten, då blir det карапа чӳхӗнтерет.  "},{"cv":"суллан","sv":"gunga","body":"Hon gungar på hästen. Лаша ҫинче сулланса ларать. "},{"cv":"катмак","sv":"hacka","body":"jordbruksredskap. Hacka (jord) - катмакла."},{"cv":"ҫӗмӗрт","sv":"hägg","body":"Min häggblomma - ҫӗмӗрт ҫӗҫкиҫӗм. "},{"cv":"катӑркас","sv":"hagtorn","body":null},{"cv":"кӑкӑрлӑх","sv":"haklapp","body":"barnhaklap -  ача кӑкӑрлӑхӗ."},{"cv":"кӗле","sv":"häl","body":"Det gör ont i hälen. Ура кӗлли ыратать. Återigen har det gått hål i strumpan i hälen. Чӑлха кӗлли каллех ҫӗтӗлсе тухнӑ. "},{"cv":"шӑтӑк","sv":"hål","body":"Få hål - шӑт, göra hål - шӑтар. "},{"cv":"алкум","sv":"hall","body":"Kom in till vardagsrummet, stå inte i hallen. Тӗпеле кӗр, алкумра юлса ан тӑр."},{"cv":"тыт","sv":"hålla","body":null},{"cv":"тытӑн","sv":"hålla sig","body":"Håll dig vid din vagn och gå. Урапунтан тытӑнса кай. "},{"cv":"тӑк","sv":"hälla ut","body":"Hälla ut vatten, ris och sånt, även släppa (bomber). Häll ut sandspannen. Хӑйӑр витрине тӑкса яр. "},{"cv":"хӑмла ҫырли","sv":"hallon","body":"Bokstavligt betyder хӑмла ҫырли humlebär. Hallon tål inte frost. Хӑмша ҫырли сивве начар чӑтать. "},{"cv":"пыр шыҫҫи","sv":"halsfluss","body":null},{"cv":"уксахла","sv":"halta","body":"Att någon haltar, är \"haltig\" uttrycker man med bara уксах. "},{"cv":"арлан","sv":"hamster","body":null},{"cv":"алшӑлли","sv":"handduk","body":"Алшӑлли är som i svenskan ett sammansatt ord som just betyder hand+duk. Om det är viktigt att poängtera att en handduk är för att torka ansiktet finns det питшӑлли (\"ansiktsduk\"). Linhandduk. Йӗтӗн алшӑлли. "},{"cv":"ал лаппи","sv":"handflata","body":null},{"cv":"ҫак","sv":"hänga","body":"Häng upp skjortan. Кӗпене ҫак. Hänga (intr.) - ҫакӑн. Fjärilen som han gjort i skolan, hänger under lampan i köket. Шкулта тунӑ лӗпӗш, кӳхнере лампӑ айӗнче ҫакӑнса тӑрать. Han hänger på en gren. Туратран ҫакланать. Hänga på en sladd. Ҫаклат. (Låta) hänga - ус. Häng inte huvudet (läpp). Пуҫна ан ус. Hårlockar hänger ner. Ҫӳҫ пайӑркӑн-пайӑркӑн усӑнса аннӑ."},{"cv":"ҫӳҫ ҫыххи","sv":"hårband","body":null},{"cv":"евӗрле","sv":"härma","body":"Oftast пек ту. Pojken härmade mamman. Ача амӑшӗ пек тунӑ. "},{"cv":"евӗрлев","sv":"härmande","body":"plums - чӑмпӑлт, \ngnisselljud - кӗрик,\ngenomblöt, spott - лач\nfin (om detaljer, utan slarv) - тӑпӑл-тӑпӑл\nvärdelös - арӑш-пирӗш\nslarvigt, oresonligt, opassande - акӑш-макӑш\nknak-ljud (träpinnar, möbler, is, torr snö) och fräsljud (smör i stekpanna) - ҫӑтӑр-ҫатӑр (ҫатӑр, чӑтӑр)\nmusik-ljud - тӗнкӗл-тӗнкӗл\nsnabb, flexibel, fixar allt - вӑр-вар\nsnabbt, mitt i något, stirrandes - хӑпӑл-хапӑл"},{"cv":"сӳре","sv":"harva","body":null},{"cv":"сӑлӑп","sv":"hasp","body":null},{"cv":"салам","sv":"hej","body":null},{"cv":"пӑрӑммак","sv":"helikopter","body":null},{"cv":"пуринчен ытла","sv":"helst","body":"Det jag helst vill se är ditt leende. Пуринчен ытла йӑлкулӑвна курас килет."},{"cv":"кил","sv":"hem","body":"Vårt hem. Пирӗн кил. Barnen gick hem. Ачасем киле кайнӑ. Mamma är hemma. Анне килте. "},{"cv":"шурӑ куҫпа пӑх","sv":"himla med ögonen","body":null},{"cv":"чӑрмав","sv":"hinder","body":"Göra hinder - чӑрмав ту. Det uppstod ett hinder. Чӑрмав сиксе тухрӗ. Ta bort hinder. Чӑрмав сир. "},{"cv":"сӑрт","sv":"hög","body":"Brunnshög blir ҫӑл сӑрчӗ, tre högar blir виҫӗ сӑрт. "},{"cv":"пысӑклат","sv":"höja","body":"Höja och sänka volymen på musiken. Мусӑк сассине пысӑклат та пӗчӗклет."},{"cv":"хурчка","sv":"hök","body":null},{"cv":"шан","sv":"hoppas","body":null},{"cv":"амашка","sv":"hora","body":null},{"cv":"ӳсӗр","sv":"hosta","body":"ӳсӗр är mer en riktiga hosta när man är sjuk. Han hostar, har feber och är snörvlig. Вӑл ӳсӗрет, вӗриленет, сӑмси те юхать. Om man småhostar (innan man börjar tala eller fått något i fel hals), säger man кӑхлат (кӑххӑмлат). Han småhostade och drack vatten. Вӑл кӑхлатса илчӗ те шыв ӗҫрӗ."},{"cv":"юна","sv":"hota","body":"Även хӑрат. Han hotade med att skvallra."},{"cv":"тӗкӗлтура","sv":"humla","body":null},{"cv":"йытӑ","sv":"hund","body":"Även ам-ам (vovve). Voff voff säger hunden. Ам ам йытти тет. "},{"cv":"миҫере","sv":"hur gammal","body":"Två ord egentligen men ett begrepp som hanteras språkmässigt på helt skilda sätt. Hur gammal är du? Эсӗ миҫере? Jag är 35. Эпӗ 35-ре. Ingen vet hur gammal den där gumman är. Карчӑк миҫерине никам пӗлместь. Hur gammalt är barnet? Ку миҫери ача?"},{"cv":"мӗн чул","sv":"hur mycket","body":"Även om det är två ord, så är det ett viktigt koncept för att återge mängdförhållanden. Det officiella uttrycket är мӗн чухлӗ. Jag hörde mest мӗн чул. Hur mycket (vad) är klockan? Мӗн чул вӑхӑт? \n\nÄven миҫе om folk. Hur många jobbar här. Кунта миҫе ҫын ӗҫлет?"},{"cv":"ҫурт","sv":"hus","body":null},{"cv":"сентре","sv":"hylla","body":"Det finns även ҫӳлӗк. Bokhylla. Кӗнеке сентри. "},{"cv":"-ччен","sv":"i stället för att","body":"I stället för att ligga här, gå och dammsuga. Кунта ахаль выртиччен ҫӑтӑшла. "},{"cv":"паян","sv":"idag","body":"Imorgon - ыран, övermorgon - виҫмине, igår - ӗнер, i förrgår - виҫӗм кун. "},{"cv":"вӗчӗллӗ","sv":"illvillig","body":null},{"cv":"нӑйла","sv":"ina","body":"Myggan inar. Вӑрӑмтуна нӑйлать. "},{"cv":"шутне кӗр","sv":"ingå","body":"I det ingår semesterersättning. Кану уйӑх укҫи те ун шутне кӗрет. "},{"cv":"пӗртте ... мар","sv":"inte alls","body":"Пӗрре те. Han inte alls som de andra. Пӗртте ыттисем пек мар. Jag har inte alls tänkt på det. Кун пирки пӗртте шухӑшламан. "},{"cv":"-сӑр","sv":"inte förrän","body":"Grävling somnar på hösten och vaknar inte förrän våren. Пурӑш кӗркунне ҫывӑрса каять те ҫуркуннесӗр вӑранмасть."},{"cv":"чӗвӗ","sv":"interjunktion","body":"nå - ме, ну. Herregud - ай тур тур."},{"cv":"кӑсӑк","sv":"intressant","body":"Intressant nyhet. Кӑсӑк хыпар."},{"cv":"хӑвала","sv":"jaga","body":"Räven jagar haren. Тилӗ мулкача хӑвалать. Jaga (komma) ifatt - хӑваласа ҫит. Jaga bort - хӑваласа яр. Vinden blåser bort regnmoln. Ҫил ҫумӑр пӗлӗчӗ хӑваласа ярать. Följa efter - хӑваласа пыр. Lillebror flåser i nacken på sin lillebror (Vagnens främre och bakre hjul). Пӗчӗкҫӗ тӑванне пысӑк тӑванӗ хӑваласа пырать. (Урапан малтипе кайри кустӑрмисем). Härma (göra efter) - хӑвала. Sonen gör som sin far. Ывӑлӗ ашшӗне хӑвалать."},{"cv":"тикӗс","sv":"jämn","body":"Jämna trådgårdsrabatter. Тикӗс йӑрансем. Andas jämnt. Тикӗс сывла. Jämna ut, trimma - тикӗсле. Trimma skägget. Сухала тикӗсле."},{"cv":"сар ҫип ути","sv":"johannisört","body":"Även чей курӑкӗ"},{"cv":"ҫӗр мӑйӑр ҫӑвӗ","sv":"jordnötssmör","body":null},{"cv":"шӑпах","sv":"just","body":"precis, just, exakt. Jag behövde just en mössa (så får jag den!). Мана ҫӗлӗк шӑпах кирлӗ. "},{"cv":"ҫилӗ","sv":"juver","body":"Kojuver - ӗне ҫилли."},{"cv":"кӑркка","sv":"kalkon","body":null},{"cv":"сивӗ","sv":"kall","body":"Det är kallt idag. Паян сивӗ. "},{"cv":"нӳхреп","sv":"källare","body":null},{"cv":"хыпала","sv":"känna","body":"Även хыпашла. Känna med händer, fingrar och dylikt. Känna för att kort undersöka är хыпаласа пӑх. Känn på leksaken, så mjukt. Теттене хыпаласа пӑх, ҫав тери ҫӗмҫе. "},{"cv":"туй","sv":"känna","body":"Känner du hur mitt hjärta slår. Чӗрем тапнине туйатӑн-и? Känna sig - туйӑн."},{"cv":"тупӑ","sv":"kanon","body":"Skjuta med kanonen. Тупӑран пер. "},{"cv":"ывӑт","sv":"kasta","body":"Ывӑт är kasta, tex boll. Пӑрах är kasta, tex sopor. "},{"cv":"йӗтӗр","sv":"kavel","body":"kavla ut degen. чустана йӗтӗрле (чустана йӗтӗрпе ҫӳхет). Som om han hade svalt en eldgaffel (tyst). Йӗтӗр ҫӑтнӑ пек (шӑп). "},{"cv":"кӑтӑкла","sv":"killa","body":"Killa mig inte! Ан кӑтӑкла-ха мана! Jag tror att det har med кӑткӑ (myra) att göra. Om det killar (intransitivt), då är det кӑтӑклан. Det killar i halsen. Пыр кӑтӑкланать."},{"cv":"шӑк","sv":"kiss","body":"Även urin. Urinblåsa. Шӑк хӑмпи. Kiss på golvet. Урайра шӑк. "},{"cv":"шӑр","sv":"kissa","body":"Jag är kissig. Ман шӑрас килет. "},{"cv":"шӑклӑ","sv":"kissig","body":"Kissig byxa. Шӑклӑ йӗм. Шӑклӑ kan även betyda \"feg\", bildligt. "},{"cv":"кӑтӑкла","sv":"kittlig","body":"Är du kittlig? Эсӗ кӑтӑкла-и? Eller: Эсӗ кӑтӑкран хӑратӑн-и?"},{"cv":"салтӑн","sv":"klä av sig","body":"även ta av sig. хывӑн. Klä av sig och lägg dig för att sova. Салтӑн та ҫывӑрма вырт."},{"cv":"хӗстеркӗч","sv":"klädnypa","body":"Hänga skjorta med klädnypor. Кӗпене хӗстеркӗчсемпе тытӑнтарса ҫак. "},{"cv":"хӗс","sv":"klämma","body":"Klämma ut - хӗссе кӑлар. "},{"cv":"хӗскӗч","sv":"klämmis","body":null},{"cv":"кланттай","sv":"klant","body":"Roligt att det är nästan samma. Tjuvasjiska кланттай har en konnotation av \"tjock\". "},{"cv":"ҫуп","sv":"klappa","body":"Klappa i händerna, applodera. Алӑ ҫуп. Klappa huvudet. Пуҫран шӑл. Min farfar klappade kärleksfullt mig i huvudet. Асатте мана ачашшӑн пуҫран шӑлчӗ. "},{"cv":"хыҫ","sv":"klia","body":"Kan du klia mig i ryggen? Ҫурӑм хыҫ-ха. Om något kliar heter det кӗҫӗт. Det kliar i ryggen. Ҫурӑм кӗҫӗтет. Det finns en bildlig betydelse av кӗҫӗт - att vara ivrig eller för benägen. Det kliar i händerna (jag vill sätta igång). Алӑм кӗҫӗтет. Hans tunga kliar (han kan inte hålla tyst, han känner att han vill berätta). Чӗлхи кӗҫӗтсе тӑрать. Klia som att orsaka kli är кӗҫӗттер. Den här skjortan kliar (osäker om man kan säga så på svenska). Ку кӗпе кӗҫӗттерет. Klia sönder. Хыҫса пӗтер. Barnet kliade sönder sina myggbett. Вӑрӑмтуна ҫыртнине ача хыҫса пӗтерчӗ. Det blir inget gjort om man står bara (och kliar sig i nacken). Ӗнсе хыҫнипе ӗҫ пулмасть. "},{"cv":"ҫилӗм","sv":"klister","body":"Även lim. Limmet tog ordentligt. Ҫилӗм ҫыртса лартрӗ."},{"cv":"ӑслӑ","sv":"klok","body":null},{"cv":"шакмак","sv":"kloss","body":null},{"cv":"урлӑ ура","sv":"klumpfot","body":"ryska косолапый медведь blir урлӑ ура упа."},{"cv":"чӗркуҫҫи","sv":"knä","body":"Vattnet står upp till knäna. Шыв чӗркуҫҫи таран тӑрать. \n\nDet finns även чӗрҫи som motsvarar tyska Schoß. Min dotter sitter i mitt knä. Хӗрӗм чӗрҫи ҫинче ларать. Barnet klättrar upp till pappans knä. Ача ашшӗн чӗрҫи ҫине кукаленет. "},{"cv":"шак","sv":"knack","body":"knack-knack - шак-шак. Knacka - шакка. "},{"cv":"пускӑч","sv":"knapp","body":"Knapp på webben och på väggen. Knapp på kläder är тӳме. "},{"cv":"тӳмеле","sv":"knäppa","body":"Kommer från тӳме (knapp). Knäppa skjorta. Кӗпе тӳмеле. \"Knäppa upp\" översätts annorlunda: (тӳме) вӗҫерт (\"öppna, befria\"). Knäppa upp skjortkragen. Кӗпе ҫухине вӗҫерт. "},{"cv":"тӗвӗ","sv":"knot","body":"Knyta en knot. Тӗвӗ ҫых. Тӗвӗ är också embryo både hos djur och växter. "},{"cv":"хылла","sv":"knulla","body":"knulla någon - хылла, knulla med någon (alltså tillsammans) - хыллаш. "},{"cv":"хӳшӗ","sv":"koja","body":"Kojskogen - хӳшӗ вӑрманӗ. Kojsäng - хӳшӗ вырӑнӗ. "},{"cv":"пӗҫер","sv":"koka","body":"Пӗҫер är koka (förbereda mat). Ägg kokas 10 minuter. Ҫӑмарта 10 минут пӗҫермелле. Koka (byta tillstånd från flytande till ånga) är вӗре. Vattnet i grytan kokar. Хуранти шыв вӗрет. Soppan kokade över. Яшка вӗренсе тӑкӑнчӗ. Koka i kaus. blir вӗрет. Jag har kokat tevatten. Чей шывне вӗретрӗм. "},{"cv":"айта","sv":"kom","body":"\"Kom\" och \"kom igen\" är viktiga i vardagen, speciellt i umgänget med barn. På tjuvasjiska uttrycker man det genom айта (eller атя). Det är väldigt vanligt i tjuvasjien. Även ryskspråkiga ryssar och tjuvasjer använder det uttrycket. Kom, vi går ut och leker. Айта, тула тухса выляр. "},{"cv":"кил","sv":"komma","body":"Jag kan inte komma på festen. Уява килейместӗп. Kom till mig. Ман пата кил. Kom hem. Киле кил. "},{"cv":"кӗрсе тух","sv":"komma förbi","body":"Även \"titta in\".På vägen från jobbet kom jag förbi en kompis. Ӗҫрен таврӑннӑ чух юлташ патне кӗрсе тухрӑм. "},{"cv":"юлташ","sv":"kompis","body":null},{"cv":"ҫӳре","sv":"köra","body":"I svenskan är köra och åka två kompisar som är lika men olika. I tjuvasjiskan finns inte en indelningen (som i de flesta språken). Ҫӳре är köra, åka, gå, promenera med mera. Ҫӳре låter nästan som köra. Rolig slump. Köra barn (i vagnen). Ачана ярӑнтар. Köra till jobbet. Ӗҫе кай. Om man vill poängtera just att man kör (styr) bilen, kan man säga тытса пыр. Vem kör idag? Паян кам тытса пырать? "},{"cv":"ҫатан","sv":"korg","body":"Även карҫинкка. "},{"cv":"хуппи","sv":"kork","body":"På klämmisar, vinflaskor och dylikt har man хуппи - \"stängen\" "},{"cv":"айван","sv":"korkad","body":"Айван är enkel, korkad. "},{"cv":"ҫуха","sv":"krage","body":null},{"cv":"хӑсӑк","sv":"kräk","body":"Så vitt jag vet, kan хӑсӑк inte användas bildligt (om en dålig person), i alla fall inget vanligt. Det rinner ut kräk ur barnet. Ачан хӑсӑк тухать. "},{"cv":"хӑс","sv":"kräkas","body":"Även spy. Jag behöver kräkas. Хӑсас килет. Den sjuke kräktes. Чирли хӑсса ячӗ. Den dåliga lukten fick honom att kräkas. Усал шӑрши ӑна хӑстарчӗ.  "},{"cv":"йӗс пыр","sv":"kräsen","body":"Bokstavligen är det \"mässingshals\" eller \"mässingsmage\" och är applicerbar på kräsen i maten. "},{"cv":"кӗлетке","sv":"kropp","body":null},{"cv":"тар","sv":"krut","body":null},{"cv":"упален","sv":"krypa","body":null},{"cv":"чӑкӑ","sv":"kuk","body":null},{"cv":"йӗтре","sv":"kula","body":"Från ryska ядро. Kulan som man skjuter med genom en kanon. "},{"cv":"матрӳшке","sv":"kungsmynta","body":"Även oregano. "},{"cv":"чарла","sv":"kurra","body":null},{"cv":"манка хытти","sv":"kuse","body":"snorkråka. "},{"cv":"тӑпӑрчӑ","sv":"kvarg","body":null},{"cv":"чӗрӗк","sv":"kvart","body":null},{"cv":"пӑчӑ","sv":"kvav","body":"Det är väldigt kvavt här. Кунта питӗ пӑчӑ. "},{"cv":"ӗхлет","sv":"kvida","body":"Även stöna, jämra sig. Dottern lät (kved) hela natten. Хӗрӗм ҫӗрӗпех ӗхлетсе выртнӑ. Ӗх är också onom. "},{"cv":"сулхӑн","sv":"kylig","body":"Frisk vind. Сулхӑн ҫил. I morgonkylan. Ир сулхӑнӗпе. Skuggig trädgård. Сулхӑн карта. "},{"cv":"авӑрла","sv":"ladda","body":"Ladda kanon, gevär, telefon. Тупӑ, пӑшал, телефон авӑрла. Tanka bilen - машшына (бензин ярса) авӑрла."},{"cv":"кӗлет","sv":"lager","body":null},{"cv":"путек","sv":"lamm","body":null},{"cv":"хӑвар","sv":"lämna","body":"Lämna boken hemma. Кӗнекене килте хӑвар. Barn fick lämna sina familjer. Ачасен килйышӗсенчен кайма тиврӗ. Lämna barn till skolan. Ача шкула ҫавӑтса кай. Vi lämnar dig hos farmor inatt. (vi gör så att du stannar hos din farmor). Кӗҫӗр сана асаннӳ патӗнче юлтаратпӑр. Lämna inte till imorgon det som ska göras idag. Паян тумаллине ырана ан хӑвар. "},{"cv":"вӑрах","sv":"länge","body":"нумай вӑхӑт хушши. Sitt inte för länge, det är dags att lägga sig. Вӑрах ан лар. Ҫывӑрма выртас пулать. Hej, det var länge sen (vi sågs). Салам, курманни чылай пулать. "},{"cv":"ерипен","sv":"långsam","body":"Den som går sakta kommer fram, den som går för fort fastnar bakom. Ерипен каян мала тухнӑ, хытӑ каян кая юлнӑ. Gå lite långsammare. Ерипентерех ут. Även хуллен. Kom vi går lugnt. Айта хуллен утар. "},{"cv":"кӗтсе ывӑн","sv":"längta","body":"Jag har längtat efter dig. Сана кӗтсе ывӑнтӑм. "},{"cv":"тута","sv":"läpp","body":"Ögat älskar det vackra, läppen - det goda. Куҫ хитрине юратать, тута тутлине. "},{"cv":"ҫӑра","sv":"lås","body":"Cykellås. Велосипед ҫӑри. "},{"cv":"питӗр","sv":"låsa","body":"Har du låst dörren? Алӑк питӗртӗн-и? Låsa upp är уҫ. Уҫ är ett ord både för öppna och låsa upp. Hur man nyanserar det vet jag inte. "},{"cv":"ятне ту","sv":"låtsas","body":"Låtsas, fejka, se ut som. De leker krig, en skjuter, den andra låtsas bli skadad. Вӗсем вӑрҫалла выляҫҫӗ, пӗри перет, тӗпри аманнӑ ятне тӑвать."},{"cv":"час шанакан","sv":"lättlurad","body":"Även lättpåverkad. "},{"cv":"сапат","sv":"läxa","body":"Han gick till skolan med sina färdiga läxor. Шкула сапатсем туса пынӑ. "},{"cv":"типтер","sv":"läxbok","body":"Häfte, läxbok, en bok för att skriva i för hand. Officiellt har det hetat ryska тетрадь. Haval och andra promotar типтер (tt. дәфтәр). "},{"cv":"кӳрен","sv":"ledsen","body":"Att bli ledsen av något, ta illa upp. Var inte ledsen. Ан кӳрен. Jag är rädd att göra min kompis ledsen. Юлташа кӳрентересрен хӑратӑп. "},{"cv":"вылявӑш","sv":"lekplats","body":null},{"cv":"тетте","sv":"leksak","body":null},{"cv":"пӗр пек","sv":"lika","body":"Dela lika. Пӗр пек пайла. Lika värde (kraft) - пӗр тан. Begreppen lika värde och lika är olika saker. Пӗртанлӑх пӗрпеклӗхрен уйрӑлса тӑрать. "},{"cv":"йӗтӗн","sv":"lin","body":null},{"cv":"ҫӑка","sv":"lind","body":null},{"cv":"йӗр","sv":"linje","body":"Dra (rita) linjen. Йӗр турт. Hold the line. Йӗр тытса тӑрӑр. "},{"cv":"ясмӑк","sv":"linser","body":"Linssoppa. Ясмӑк яшки."},{"cv":"йӗрмӗш","sv":"lipa","body":"Lipa, gråta, men även duggregna. På Legoland är det många barn som lipar. "},{"cv":"шан","sv":"lita","body":"Även tro. Man kan lita på honom. Ӑна шанма пулать. "},{"cv":"пӗчӗк","sv":"liten","body":"Пӗчӗк är ett vanligt ord. Litet barn. Пӗчӗк ача. Litet, smått och tätt intill varandra liggande är вӗтӗ. Små groddar. Вӗтӗ калча. En kam med små och många \"pinnar\". Вӗтӗ тура. "},{"cv":"йӑрӑ","sv":"livlig","body":null},{"cv":"чара","sv":"ljumske","body":null},{"cv":"ҫурта","sv":"ljus","body":"Ҫурта är alltså ljus som brinner. Tända ljus. Ҫурта ҫут. Ljus i allmänt är ҫутӑ (subst.). Ljus som adj. är också ҫутӑ. Ordbildande delen ljus- i färger är också ҫутӑ. Ljusrosa tröja. Ҫутӑ кӗрен кӗпешке. Tända lampa (ljus). Ҫутта ҫут. Släcka ljuset. Ҫутта сӳнтер. "},{"cv":"илӗрт","sv":"locka","body":"Locka hunden med bröd. Йытта ҫӑкӑрпа илӗрт. Han lockas mest av teater. Ӑна пуринчен ытла театр илӗртет. Lockande flickor. Илӗртӳллӗ хӗрсем. Även кӑчӑк турт - locka genom att böja pekfingret till sig. "},{"cv":"кӑтра","sv":"lockig","body":null},{"cv":"шалу","sv":"lön","body":null},{"cv":"шалу","sv":"lön","body":null},{"cv":"вӗрене","sv":"lönn","body":null},{"cv":"пӑрҫа","sv":"loppa","body":null},{"cv":"хӑп","sv":"lossna","body":"Färgen lossnade. Сӑрӑ хӑпрӗ. Släpp mig (lämna mig ifred, \"lossna från mig\"). Манран хӑп. "},{"cv":"кӑпкалат","sv":"luckra upp","body":"Улмуҫҫи айӗнчи тӑприне кӑпкалататӑп. "},{"cv":"таян","sv":"luta sig","body":"Far lutade sig på sin käpp. Атте патакӗ ҫине таянса тӑчӗ. De lutade sig tillbaka i soffan. Вӗсем диванта таянса ларчӗҫ."},{"cv":"телее","sv":"lyckligtvis","body":"Lyckligtvis var hon hemma. Телее, вӑл килтеччӗ."},{"cv":"хунар юпи","sv":"lyktstolpe","body":null},{"cv":"авӑрт","sv":"mala","body":"Malt kaffe. Авӑртнӑ кофе. "},{"cv":"сӑрла","sv":"måla","body":"Сӑрла är mer \"fylla med färg\". Ӳкер är mer \"rita\", finmåla. Har du målat bilden? Ӳкерчӗкне сӑрларӑн-и? Hon har målat sina läppar. Вӑл тутине сӑрланӑ. "},{"cv":"анне","sv":"mamma","body":"Mamma har olika possessivformer. Min mamma. Анне. Din mamma. Аннӳ. Hennes, hans eller deras mamma. Амӑшӗ. Vår mamma. Аннемӗр. Er mamma. Аннӗр. "},{"cv":"уйӑх","sv":"månad","body":"уйӑх är också måne. januari - кӑрлач, februari - нарӑс, mars - пуш, april - ака, maj - ҫу, juni - ҫӗртме, juli - утӑ, augusti - ҫурла, september - авӑн, oktober - юпа, november - чӳк, december - раштав. Bebisen är 5 månader gammal. Пепке пилӗк уйӑхра. Om en månad är det julafton. Пӗр уйӑхран раштав каҫӗ пулать."},{"cv":"чарлан","sv":"mås","body":null},{"cv":"чарлан","sv":"mås","body":null},{"cv":"кукшапуҫ","sv":"maskros","body":null},{"cv":"тӑран","sv":"mättas","body":"Äta tills man blir mätt. Тӑраниччен ҫи. Som hjälpverb i akt. betyder det \"färdigt\", tills man blir nöjd. Där stod i flera timmar och kollade på tåg tills vi såg oss mätta. Унта сехетшерӗн тӑрса пуйӑссене пӑхса тӑрантӑмӑр. De har lekt tills de inte orkade. Вӗсем выляса тӑранчӗҫ. Jag har ätit och blivit mätt. Ҫисе тӑрантӑм. Jag kan inte få nog av att se på dig. Сана курса тӑранайассӑм ҫук. "},{"cv":"-нӑ ятпа","sv":"med anledning av","body":"Sista balen anordnad med anledning av skolavslutningen. Шкул пӗтернӗ ятпа ирттерекен юлашки бал. "},{"cv":"анчах та","sv":"men","body":"Eller ҫапах та. Pengar finns, men man kan inte köpa något. Укҫа пур, анчах та нимӗн те илеес ҫук."},{"cv":"йӗри-тавра","sv":"miljö","body":null},{"cv":"шанми","sv":"misstänksam","body":"Även desillusionerad. Han litar inte på det (längre). Вӑл шанми пулчӗ. "},{"cv":"сӗт-тавраш","sv":"mjölkprodukter","body":null},{"cv":"ҫӗлӗк","sv":"mössa","body":"Glöm inte (din) mössa. Ҫӗлӗкна ан ман."},{"cv":"курка","sv":"mugg","body":"Mugg med vatten. Курка шыв."},{"cv":"тута купӑсӗ","sv":"munspel","body":"Han älskar att spela munspel. Тута купӑсӗ калама юратать. "},{"cv":"шӗрӗп","sv":"mutter","body":"Mutternyckel - шӗрӗп уҫҫи. "},{"cv":"пӗтнӗк","sv":"mynta","body":null},{"cv":"кӑткӑ","sv":"myra","body":null},{"cv":"хӑтлӑ","sv":"mysig","body":"Mysig lägenhet. Хӑтлӑ хваттер. "},{"cv":"тиверт","sv":"nå","body":"Nå till taket. Пуҫа маччана тиверт. Nå målet. Тӗл тиверт. OBS тиверт har många andra betydelser. Тиверт är en fast transitiv form av тив. Jag fick gå (inte cykla) till affären. Лавккана ҫӳреме тиврӗ. "},{"cv":"ме","sv":"nå","body":"Min farfar använde det, ofta med långt eeee. Nå används inte mycket i svenskan, det är snarare \"då\". Nå, smaka nu då! Ме, тутанса пӑх! "},{"cv":"ӗнсе","sv":"nacke","body":"Han kliar sig i nacken. Вӑл ӗнсе хыҫса ларать."},{"cv":"кӑкшӑм","sv":"näckros","body":null},{"cv":"ӗмкӗч","sv":"napp","body":"Sug på din napp. Ӗмкӗч хып. "},{"cv":"тенӗ пекех","sv":"nästan","body":"Det finns inget \"nästan\" i tjuvasjiskan. Jag har hört folk säga ryska \"почти\". Man uttrycker det med jämförelser. Nästan färdigt (som om det vore klart, \"Som om man skulle kunna säga, att det är klart\"). Хатӗр тенӗ пекех. Som med mening blev snöfallet starkare. Юри тенӗ пекех юр ҫуни вӑйланчӗ. Vi är nästan hemma, var inte orolig. Киле ҫитрӗмӗр тенӗ пекех, ан пӑшӑрхан. Nästan (eller nära) kan också vara яхӑн om det går att mäta eller räkna. Här är nästan 100 kronor. Кунта 100 крона яхӑн. Ett annat sätt att uttrycka det är -па пӗрех (\"i princip samma som\"). Det har nästan (i princip) slutat att regna. Ҫумӑр чарӑннӑпа пӗрех. "},{"cv":"кӑвапа","sv":"navel","body":"Navelsträng. Кӑвапа пырши. "},{"cv":"пуҫ сӗлт","sv":"nicka","body":"Han hälsade genom att nicka. Вӑл пуҫ сӗлтсе сывлӑх суннӑ."},{"cv":"ҫӑруҫҫи","sv":"nyckel","body":"Ett sammansatt ord ҫӑра уҫҫи (\"låsöppnare\"). Används oftast i bokstavlig mening. Bildligt är nyckeln мел. Hitta nyckeln till lycka. Телее мел туп. "},{"cv":"уяр","sv":"nyckelpiga","body":null},{"cv":"чӗпӗт","sv":"nypa","body":"Bebisen har nypt sig i magen. Пепке хырӑмӗнчен чӗпӗтсе илчӗ. Frosten nyper i kinderna. Сивӗ пите чӗпӗтет. Nypa en pirog. Кукӑле пӗр. "},{"cv":"шӑлан","sv":"nypon","body":null},{"cv":"сиплӗ","sv":"nyttig","body":"Nyttig mat. Сиплӗ апат. "},{"cv":"калта","sv":"ödla","body":null},{"cv":"час-часах","sv":"ofta","body":"Även тӑтӑш (regelbundet). Han är ofta sjuk. Вӑл час-часах чирлекелет."},{"cv":"куҫ","sv":"öga","body":"ögonbryn - куҫ харши, ögonfrans - куҫ хӑрпӑкӗ, pupillen - куҫ шӑрҫи."},{"cv":"ҫум","sv":"ogräs","body":"Även ҫумкурӑк. Rensa ogräs är ҫумла. "},{"cv":"сӑра","sv":"öl","body":"Brygga öl. Сӑра ту. Starköl - хӳхӗм (хаяр) сӑра. Svagdricka - каяш сӑра. "},{"cv":"тӗрӗссипе каласан","sv":"om jag ska vara ärlig","body":null},{"cv":"... шута илсен","sv":"om man tittar på ...","body":"Om man beaktar vädret. Ҫанталӑка шута илсен. "},{"cv":"сая","sv":"onödigt","body":"Onödigt här, alltså till ingen nytta, till kråkorna, till spillo. Alla ansträngningar var tyvärr onödiga. Пӗтӗм тӑрӑшни сая кайрӗ. Slösa inte din tid på något onödigt. Вӑхӑтна сая ан яр. Det var inte onödigt med allt jobb (det var bra att vi jobbade med det). Ӗҫлени сая каймарӗ."},{"cv":"ономатопоэтиккӑллӑ","sv":"onomatopoetisk","body":"Här vill jag egentligen samla intressanta ljudhärmande ord. Каш-каш beskriver trädens och skogens läten. Ваш-ваш - vinden. Чаш-чаш - varmt regn. Паш - ett fall i något mjukt. Хӑр-хӑр - snarkning. Тӗх-тӗх - torr hosta. "},{"cv":"туртӑм","sv":"önskan","body":"туртӑм är ett \"djupt\" ord som kan översättas som intresse, fallenhet, kraft, dragningskraft, rörelse, trend mm. Pojken har en stor önskan att lära sig. Ачан вӗренес туртӑмӗ пур. Tyngdkraft. Ҫӗр туртӑмӗ. Om man har ett genuint intresse, är det lätt att lära sig. Туртӑм пулсан вӗренес ҫӑмӑл."},{"cv":"хӑлха","sv":"öra","body":"Lystra. Хӑлха тӑрат. Lyssna, lyda. Хӑлха чик. Yttre örat. Хӑлха ҫунатти (\"örats vinge\"). Öronsnibb. Хӑлха чӗччи (\"öronbröst\"). "},{"cv":"тирпей","sv":"ordning","body":"ordning syftar på städat och fint här, inte regler. Det är fint hemma. Килте тирпейлӗ. Göra fint hemma (bringa ordning). Килте тирпей кӳр. Göra mysigt hemma. Килте тирпей-илем кӳр."},{"cv":"ҫӗлен","sv":"orm","body":null},{"cv":"ӑш вӑркать","sv":"orolig","body":"Jag har varit så orolig att jag inte kunnat sova på hela natten. Ӑщ вӑрканипе ҫӗрӗпех ҫывӑраймарӑм. "},{"cv":"чӑкӑт","sv":"ost","body":null},{"cv":"юрать","sv":"överens","body":"Okej, överens och sånt kan översättas som \"юрать\". Komma överens - калаҫса татӑл. De skildes utan att ha kunnat komma överens. Вӗсем калаҫса татӑлаймасӑр уйрӑлчӗҫ. "},{"cv":"ӳкӗтле","sv":"övertala","body":"Även agitera, propagera. "},{"cv":"тӑрук","sv":"på en gång","body":"Det hände inte på en gång. Ҫакӑ тӑрук пулса пыман. "},{"cv":"-ран","sv":"på grund av","body":"Pga stark vind kunde han knappt gå. Ҫил вӑйлӑ вӗрнӗрен вӑл аран-аран утнӑ. "},{"cv":"панклаттар","sv":"panga","body":"Pang och панк är trevligt onom. (onomatopoetiskt) sammanträffande i svenskan och tjuvasjiskan. Båda härmar skjutljud. Däremot skiljer sig ordbilden. Панк blir verb genom att få affixen -ла: панкла. Vidare blir verbet kaus. (kausativt) genom affixen \"ттар\". Se skillnaden. Leksaksgeväret pangade. Тетте пӑшал панкларӗ. Pojken pangade. Ача панклаттарӗ. "},{"cv":"сунчӑк","sv":"paraply","body":"Även parasoll. Öppna paraplyet. Сунчӑк сар. "},{"cv":"мерчен","sv":"pärla","body":"Örhängen med pärlor. Мерчен куҫлӑ алка."},{"cv":"хутаҫ","sv":"påse","body":"хутаҫ är alla möjliga påsar och väskor, mindre säckar. ҫурӑм хутаҫҫи - ryggsäck. plastpåse är целлофан хутаҫ, men man kan lika gärna säga хутаҫ."},{"cv":"юра","sv":"passa","body":"Den här tröjan passar. Ку кӗпешке юрать. "},{"cv":"тӑхтав","sv":"paus","body":"paus, break, bensträckare. En halvtimmes paus. Ҫур сехетлӗх тӑхтав. "},{"cv":"мелке","sv":"pensel","body":"Ursprungligen var penslar grövre och större och spretigare, samt extraknäckte som små kvastar. Det är så man kan förklara uttrycket мелке пуҫ (\"kvasthuvud\") som beskriver en person med rufsigt hår, direkt och indirekt: rufsepelle, lodis. "},{"cv":"пушӑ","sv":"piska","body":"slå med piska - пушӑпа ҫап. "},{"cv":"енчӗк","sv":"plånbok","body":null},{"cv":"шӑвӑҫ","sv":"plåt","body":null},{"cv":"тат","sv":"plocka","body":"Plocka äpplen. Панулми тат. "},{"cv":"сасартӑк","sv":"plötsligt","body":null},{"cv":"чашӑк-тирӗк","sv":"porslin","body":null},{"cv":"парне","sv":"present","body":"Även klapp. I Sverige väntar barn på klappar till jul. Шӗветри ача-пӑча раштавра парнесене кӗтеҫҫӗ. Vi gav honom lego i födelsedagspresent. Ҫуралнӑ кунӗнче ӑна лего парнелерӗмӗр. "},{"cv":"пӑчӑр","sv":"prickig","body":"Prickig tröja (body). Пӑчӑр кӗпешке."},{"cv":"харпӑр","sv":"privat","body":"även egen. Privat meddelande. Харпӑр ҫыру. Privat egendom. Харпӑрлӑх. På egen hand. Харпӑр хӑй тӗллӗн."},{"cv":"яту","sv":"prydlig","body":"prydlig, proper, välklädd, passande. Den här skjortan passar dig utmärkt. Ку кӗпе сана питӗ яту. Klä sig propert. Ятулан."},{"cv":"юн таппи","sv":"puls","body":"Mäta puls. Юн таппине тытса виҫ. "},{"cv":"карӑнтар","sv":"pumpa","body":"Pumpa cykeln - ҫурапана карӑнтар. "},{"cv":"кавӑн","sv":"pumpa","body":null},{"cv":"шӑхча","sv":"pung","body":"I folket kan man höra ҫӑмӑрта (ägg)"},{"cv":"йӑран","sv":"rabatt","body":"йӑран är en rabatt i en trädgård. Vad en rabatt i en affär heter vet jag inte. "},{"cv":"хӑра","sv":"rädd","body":"Var inte rädd, jag är med dig. Ан хӑра, эпӗ санпа. Han är rädd för ormar. Ҫӗлентен хӑрать. Jag är rädd att inte hinna prata med dig innan din resa. Эсӗ кайиччен санпа калаҫса ӗлкӗреймессинчен хӑратӑп. "},{"cv":"хир качаки","sv":"rådjur","body":null},{"cv":"какӑр","sv":"rapa","body":"Efter amningen ska man rapa barn. Ӗмӗртнӗ ача какӑрттармалла. (OBS kaus.)"},{"cv":"ишӗл","sv":"rasa","body":"Ишӗл är intrans. Tornet har rasat. Маш ишӗлнӗ. Kom och rasa mitt torn. Айта, маша ишӗлтер (ишӗлтерсе антар). "},{"cv":"йӗкехӳре","sv":"råtta","body":"Bokstavligen betyder det \"textilslända-svans\". Råttunge. Йӗкехӳре чӗппи."},{"cv":"майла","sv":"rätta till","body":"майла är rätta till, göra iordning och sånt. Kan du rätta till mitt täcke. Вителӗке майла-ха. "},{"cv":"тӗпчесе пӗл","sv":"reka","body":null},{"cv":"ҫӳре","sv":"resa","body":"Det finns även en idiom: тӗнче касса ҫӳре - \"världen skärandes resa\", alltså resa i hela världen, se mycket. "},{"cv":"ҫӗрӗ","sv":"ring","body":"Miniring - миниҫӗрӗ. Stå i ring - карталан(са) тӑр. "},{"cv":"чӗр","sv":"riva","body":"Riva sönder brevet. Ҫырӑва чӗркелесе пӑрах. "},{"cv":"кӗсмен","sv":"roder","body":"ro med roder. кӗсменпе авӑсса иш."},{"cv":"пилеш","sv":"rönn","body":null},{"cv":"пӑрӑх","sv":"rör","body":null},{"cv":"кус","sv":"rulla","body":"Vagnen rullade iväg. Урапа кусса кайрӗ. Rulla i trans. form är кустар. Rulla bollen till mig. Пӳскене умма кустарса яр. "},{"cv":"ҫаврака","sv":"rund","body":null},{"cv":"ҫӗр","sv":"ruttna","body":"rutten - ҫӗрӗк. Äpplet har ruttnat. Панулми ҫӗрсе кайнӑ. Se upp för ҫӗр, det har flera homonymer - natt, hundra, jord och det aktuella ruttna. "},{"cv":"сас-хура","sv":"rykte","body":"Det går ett dåligt rykte om henne. Ун ҫинчен япӑх сас-хура ҫӳрет."},{"cv":"пӗр","sv":"rynka","body":"Rynka pannan. Ҫамкана пӗр. Rynka (subst.) är пӗркеленчӗк, rynkig - пӗркеленчӗклӗ. Rynkigt ansikte - пӗркеленчӗк пит. Hon har inte en enda rynka på ansiktet. Пичӗ ҫинче пӗр пӗокеленчӗк те ҫук. "},{"cv":"харлат","sv":"ryta","body":"Björnen röt till. Упа харлатса илчӗ. "},{"cv":"-малла","sv":"så att","body":"ofta kan man uttrycka samma sak med -малла plus det huvudordet. Geting sticker så att det gör ont. Сӑпса ыраттармалла сӑхать. Det är så gott att man kan råka svälja sin tunga (ett fast uttryck i tjuv.) Чӗлхе ҫӑтса ямалла тутлӑ. Lilla My är så liten att hon ryms i en kaffekanna. Пӗчӗк Мӳ кофе сӑватне кӗмелле пӗчӗк. "},{"cv":"сайра","sv":"sällan","body":"Även сайраран, час-часах мар, тӑтӑшах мар, сахал. Sånt händer sällan. Кун пекки сайра (сахал) пулкалать. Han skriver (brev) sällan. Вӑл сайраран ҫыркалать. "},{"cv":"меслет","sv":"sätt","body":"Även metod. Ett nytt sätt att lära sig språk. Чӗлхе вӗренмелли ҫӗнӗ меслет. "},{"cv":"чыхӑн","sv":"sätta i halsen","body":null},{"cv":"-ранпа","sv":"sedan","body":"Sedan vi steg upp. Тӑнӑранпа. Sedan (tidig) morgon. Иртенпе. Sedan barndomen. Ачаранпа. "},{"cv":"чӗн","sv":"sele","body":null},{"cv":"шӑнӑр","sv":"sena","body":null},{"cv":"ала","sv":"sil","body":"mjölsil - ҫӑнӑх али. En sil som man inte har gjort för hand (spindelnät). Алӑпа туман ала (эрешмен карти). "},{"cv":"алла","sv":"sila","body":"sila mjöl - ҫӑнӑх алла. Separera genom silning (i smått och stort) - алласа уйӑр. Sila rent jordgubbar (skölja i en sil).  Ҫӗр ҫырлине алласа тасат."},{"cv":"ҫарлан","sv":"sill","body":null},{"cv":"сӑрхӑн","sv":"sippra","body":"Sippra in - сӑрхӑнса кӗр, sippra ut - сӑрхӑнса тух, sippra ner - сӑрхӑнса ан. Svett sipprar ner för ansiktet. Пит тӑрӑх тар сӑрхӑнса анать. "},{"cv":"чи кайран","sv":"sist","body":"Den som går sist får släcka lampan. Чи кайран каякан ҫутта сӳнтерет. "},{"cv":"хӑй вӑйне шанакан","sv":"självförtroende ","body":null},{"cv":"пут","sv":"sjunka","body":"Utan att märka sjönk hon in i djupa tankar. Хӑй сисмесӗрех тарӑн шухӑша путрӗ. "},{"cv":"чӑлан","sv":"skafferi","body":null},{"cv":"ханкӑрма","sv":"skallra","body":"Skallra som leksak eller föremål är ханкӑрма. Skallra (låta skallrande) som verb är ханкӑртаттар. Barnet skallrar med skallran. Ача ханкӑрмапа ханкӑртаттарать. "},{"cv":"чакак","sv":"skata","body":null},{"cv":"мул","sv":"skatt","body":null},{"cv":"хысна","sv":"skatteverket","body":null},{"cv":"касӑк","sv":"skiva","body":"Skivat bröd. Касӑк ҫӑкӑр. Kan jag få en skiva bröd till, tack. Тата пӗр касӑк ҫӑкӑр пар-ха. Det är det bästa sen skivat bröd. Касӑк ҫӑкӑртанпа ку чи ӑсли. "},{"cv":"пер","sv":"skjuta","body":"Kanoner skjuter. Тупӑсем переҫҫӗ. "},{"cv":"хӑвар","sv":"skjuta upp","body":"Vi kan skjuta på det till på söndag. Кӑна вырсарникуна хӑварайатпӑр. Skjut inte upp det som ska göras idag. Паян тумалли ӗҫе ырана ан хӑвар."},{"cv":"хулкан","sv":"sköld","body":"Sköld och svärd. Хулканпа хӗҫ. "},{"cv":"кӗсен","sv":"skorpa","body":"Sårskorpa."},{"cv":"хысма","sv":"skorpa","body":"Brödskorpa - ҫӑкӑр хысми, det vidbrända i en kastrull - хуран хысми, \"skinn\" på uppvärmd mjölk - сӗт хысми. Sonen gillar inte skorpan på brödet. Ывӑлӑм ҫӑкӑр хысмине килӗштермест. "},{"cv":"мӑрье","sv":"skorsten","body":"sota skorsten - мӑрье хӑрӑмла. Ur skorstenen kommer röken. Мӑрьерен тӗтӗм палкаса тухать."},{"cv":"кипкев сӗтелӗ","sv":"skötbord","body":null},{"cv":"ҫӳп","sv":"skräp","body":"Det kom skräp i ögat. Куҫа ҫӳп кӗчӗ. Sopor blir det sammanfogade ordet  ҫӳп-ҫап. Papperskorg. Ҫӳп-ҫап савӑчӗ. Gå ut med sopor. Ҫӳппе кӑларса тух. Här sopsorterar vi såklart. Кунта ҫӳп-ҫап уйӑратпӑр. Jag tror inte sopsortering finns som begrepp i Ryssland och inte heller i Tjuvasjien, det finns här. Ҫӳп-ҫап уйӑрни är mitt påhittade begrepp, det är i princip en bokstavlig översättning. "},{"cv":"йӑл путни","sv":"skrattgrop","body":null},{"cv":"тӑркӑч","sv":"skridskor","body":"Han åker skridskor. Вӑл тӑркӑчпа ярӑнать. "},{"cv":"мӗлке","sv":"skugga","body":null},{"cv":"-ччӗ","sv":"skulle","body":"Utan våra släktingar och vänner skulle husbygget inte ha blivit av.  Тӑванӑмӑрсемсӗр те юлташӑмӑрсемсӗр пӳрт лартасси пулмасччӗ. Jag skulle gå till affären. Эпӗ лавккана каясччӗ. "},{"cv":"кӑпӑк","sv":"skum","body":"Tvålskum. Супӑнь кӑпӑкӗ. Det är gott med skummigt öl. Сӑра кӑпӑкли лайӑх."},{"cv":"сыхла","sv":"skydda","body":"Det skyddar mot regn och vind. Вӑл ҫумӑртан та ҫилтен сыхлать. "},{"cv":"сар","sv":"slå ut","body":"På våren slår alla träd ut blad. Ҫуркунне пур йывӑҫ та ҫулҫӑ сарать."},{"cv":"кӳкен","sv":"slån","body":null},{"cv":"йӗпвӑрри","sv":"slända","body":null},{"cv":"яр","sv":"släppa","body":"Släppa, släppa ut även skicka kan uttryckas med яр. Яр  förekommer ofta i akt. Släpp min tröja. Кӗпешке яр. "},{"cv":"яка","sv":"slät","body":"Efter rakningen är min hud slät. Хырӑннӑ хыҫҫӑн ӳтӗм яка. Jämn väg. Такӑр ҫул. "},{"cv":"ҫӑпала","sv":"slev","body":null},{"cv":"ҫула","sv":"slicka","body":"Gott med glass, sa pojken och slickade sig i läppen. Пылак пӑр тутлӑ пулӗ, ача терӗ те тутинчен ҫуласа илчӗ. "},{"cv":" ҫӗтӗк","sv":"sliten","body":"Även trasig. Slitna stövlar. Ҫӗтӗк атӑ. Även trasa. På vinden fanns det ett berg med trasor. Чартакра ҫӗтӗк-ҫатӑк купи пулнӑ."},{"cv":"мӑка","sv":"slö","body":"Om knivar och hjärnor. Slö kniv. Мӑка ҫӗҫӗ. "},{"cv":"кермен","sv":"slott","body":"Även fästning, карман, крепӑҫ, крепость. "},{"cv":"тутӑ","sv":"smak","body":"тутӑ är även lukt. "},{"cv":"шӑран","sv":"smälta","body":"Maten är så god, att den smälter i munnen. Апачӗ ҫав тери тутлӑ, ҫӑварӑмра шӑранать. Smälta (kaus.) blir шӑрат. Sätt fast det genom att smälta tenn (alltså löda). Куна тӑлхан шӑратса ҫыпӑҫтар."},{"cv":"сӗр","sv":"smörja","body":"Vi behöver smörja barnet med en kräm. Ачана кремӗпе сӗрес пулать. "},{"cv":"тӗпренчӗк","sv":"smula","body":"Barn kastade brödsmulor till ankor. Ачасем кӑвакалсене ҫӑкӑр тӗпренчӗкӗсене ывӑтса панӑ.&nbsp;</p>"},{"cv":"хӑвӑрт","sv":"snabb","body":"Mormor går jättesnabbt. Кукамай хӑвӑрт утать. Kom (snabbt). Хӑвӑртрах кил-ха. Snabbt med betydelsen snart är час (snart). Mamma kommer snabbt tillbaka. Аннӳ час таврӑнать. "},{"cv":"шуй","sv":"snäcka","body":"Шуй är snigel. Snäckan (huset på snigeln) heter шуй хуранӗ. "},{"cv":"тархасшӑн","sv":"snälla","body":"Snälla används i svenskan mer sällan än Bitte i tyskan eller please i svenskan. Snälla är för att understryka bedjan. Nästan så är det i tjuvasjiskan. Det är sällan man hör тархасшӑн. För att vara snäll när man ber någon, använder man partiklar som -сам (-сем)  och -самӑр (-самӑр) i plural. Var snäll och skriv till mig (Skulle du kunna skriva till mig?). Ман пата ҫырсам. Ett annat sätt att uttrycka en snäll uppmaning är -ха. Den är mindre \"intensiv\" än -сам. Kan jag få mer (Ge mig påtå, tack). Тата антарса пар-ха. "},{"cv":"харлаттар","sv":"snarka","body":"Även харлат och хӑрлат. Han snarkar i sömnen. Вӑл харлаттарса ҫывӑрать. Det kommer från onom. хӑр-хӑр som härmar snarkningsljudet. "},{"cv":"часах","sv":"snart","body":"Snart är vi hemma. Часах киле ҫитетпӗр. "},{"cv":"кукӑр","sv":"sned","body":"Krokig, kurvig, kurva. "},{"cv":"чӗнтӗр","sv":"snickarglädje","body":"Чӗнтӗр är även spets i kläder. Hus med snickarglädje. Чӗнтӗрлӗ ҫурт. "},{"cv":"шуй","sv":"snigel","body":"Snigelskal. Шуй хуранӗ. (Snigelns \"gryta\"). "},{"cv":"пӗсте","sv":"snippa","body":null},{"cv":"ҫыхлан","sv":"sno sig","body":"Tråd har snott sig helt. Ҫип ҫыхланса пӗтнӗ. Även пӑтран, чӑлхан."},{"cv":"юр кӗлетке","sv":"snögubbe","body":null},{"cv":"тапакка","sv":"snopp","body":null},{"cv":"манка","sv":"snor","body":"Jag har drabbats av snörvligheten. Манка аптӑрарӗ. "},{"cv":"кантра","sv":"snöre","body":"Skosnören. Пушмак кантрисем. "},{"cv":"такӑн","sv":"snubbla","body":"Han snubblade över dörrtröskeln. Алӑк янахӗнчен такӑнчӗ. Alla kan begå misstag. Ырӑ ут та такӑнать, ырӑ ҫын та йӑнӑшать. Av rädsla började han stamma. Хӑраннипе такӑнса калаҫма пуҫларӗ."},{"cv":"капӑр","sv":"snygg","body":"капӑр, чӑнкӑ, чипер, илемлӗ. Oj vad fin din klänning är. Ай мӗнле капӑр кӗпе!"},{"cv":"шӑнкар","sv":"snyta sig","body":null},{"cv":"хӗвел","sv":"sol","body":null},{"cv":"хӗвел калпакӗ","sv":"solhatt","body":null},{"cv":"хӗвелҫаврӑнӑш","sv":"solros","body":null},{"cv":"шевле","sv":"solstråle","body":null},{"cv":"пек","sv":"som","body":"Ett annat ord för det är евӗрлӗ. Som en apa. Упӑте пек. Som du. Сан пек. Såna som du. Сан пеккисем. "},{"cv":"тейӗн","sv":"som om","body":"De simmade så fint som om de gled på vattnet. "},{"cv":"ҫывӑрса кай","sv":"somna","body":"Barnet somnade klockan 20. Ача ҫирӗм сехетре ҫывӑрса кайрӗ. Aj, mitt ben har somnat. Ай, урам ҫывӑрса кайрӗ. I och med somna är akt. av ҫывӑр (sova) och кай (gå) blir det naturligt att man bara nöjer sig med ҫывӑр (sova). Jag kunde inte sova (somna) på natten. Ҫӗрӗпе ҫывӑраймарӑм (ҫывӑрса кайаймарӑм).  \"Somna om\" blir тепре ҫывӑрса кай. Jag vaknade på natten och kunde inte somna om. Ҫӗрле вӑрантӑм та тепре ҫывӑрса кайаймарӑм."},{"cv":"ыйӑхлӑ","sv":"sömnig","body":"vara sömnig - ыйӑхла, göra sömnig - ыйӑхлаттар. Min kompis köpte en speciell sömnande bok för sina tvillingar. Юлташӑм йӗкӗрешӗшӗн ятарлӑ ыйӑхлаттаракан кӗнеке туяннӑ."},{"cv":"ӗҫлемест","sv":"sönder","body":"Sönder är universellt ord på svenska som översätts på olika sätt till tjuvasjiskan. Ta sönder: аркат; ишсе антар, иш, ишӗлтер (rasa), ҫӗмӗр (om porslin), ҫур (explodera). Gå sönder: аркан, ишӗл, ҫӗмӗрӗл, ҫурӑл. Ofta kombinerat i akt. Skålen gick sönder (gick i bitar). Чашӑк ҫӗмӗрӗлсе пӗтнӗ. Купаланине ишӗлтер."},{"cv":"ҫӳп пӳлӗмӗ","sv":"soprum","body":null},{"cv":"пылак","sv":"söt","body":"Sötsaker - пылаксем. Söt med betydelsen vacker är чиперкке, алӑ тулли. "},{"cv":"кукша чӑх","sv":"sothöna","body":null},{"cv":"ҫывӑр","sv":"sova","body":"Gå och lägg dig. Вырт та ҫывӑр. Jag är sömnig (vill sova). Ыйӑх килет. "},{"cv":"йӗрле","sv":"spåra","body":"Spåra och vara efter någon (som regeringen). "},{"cv":"тап","sv":"sparka","body":"Han sparkade iväg bollen. Вӑл пӳскене тапса ячӗ. Hon håller på och sparkar boll ute. Вӑл тулта пӳске тапкалать. Sparka i rumpan (jaga bort). Кутран тап. Kommer ihåg att mina föräldrar skojade om krigstiden: Куттӑн моркӑн, куттӑн так, хуса ҫитсе кутран тап (Guten Morgen, guten Tag, hinna ikapp och sparka i röven). "},{"cv":"пӳлсе хур","sv":"spärra av","body":"Polisen spärrade av området. Полици тӑрӑха пӳлсе хучӗ. Spärra av boven. Вӑрра тытса хур."},{"cv":"ҫерҫи","sv":"sparv","body":"Gråsparv - ял ҫерҫийӗ, pilfink - уй ҫерҫийӗ. "},{"cv":"тӗкӗр","sv":"spegel","body":"Titta i spegeln. Тӗкӗре пӑх. "},{"cv":"тӑк","sv":"spilla","body":"När du bär vatten, spill inte på golvet. Шыв йӑтса урайне ан тӑк. Koka över, sippra ut, gå till spillo - тӑкӑн. Så mycket tid gick till spillo. Мӗн чухлӗ вӑхӑтӑмӑр тӑкӑннӑ."},{"cv":"сӑнӑ","sv":"spjut","body":null},{"cv":"кача","sv":"sporre","body":"Sporre och liknande saker, bland annat avtryckare på en pistol. Кача пӳрне - lillfinger. Кача ура - smala spetsiga ben. "},{"cv":"ҫурӑк","sv":"spricka","body":"Spricka i asfalten. Асфальтри ҫурӑк. Spricka som verb kan vara ҫурӑл. Majskorn spricker vid värmandet och blir popcorn. Ӑшӑланӑ чухне куккурус тӗшӗсем ҫурӑлса кайса попкорн пулса тӑраҫҫӗ. Askens knoppar spricker upp och blommar. Каврӑҫ папкисем ҫурӑлса чечекленеҫҫӗ."},{"cv":"йышлан","sv":"sprida sig","body":"I Sydsverige har vargar spridit sig (blivit många). Кӑнтӑр Шӗветре кашкӑр йышланса кайрӗ. Йышлӑ är också \"mycket\" om folk eller djur, och annat. Det finns många rådjur i Skrylle. Скрӳллӗре хир качаки йышлӑ. Йышлантар - sprida, expandera. Kjell & Co. har expanderat ytterligare, nu finns det 100 butiker. Kjell & Co. лавккисене тата йышлантарчӗ - халь 100 лавкки пур."},{"cv":"мӗскӗн","sv":"stackare","body":"stackars. "},{"cv":"хурҫӑ","sv":"stål","body":null},{"cv":"ӗнер","sv":"stämma","body":"Stämma instrument alltså. Stämma ukulele. Укулеле ӗнер (хӗлӗхсене ӗнер). Kan också vara килӗштер (göra så att det blir bra)"},{"cv":"тапта","sv":"stampa","body":null},{"cv":"тӗк","sv":"stångas","body":null},{"cv":"юл","sv":"stanna","body":"1. Vara kvar, bli. Idag stannade jag hemma. Паян килте юлтӑм. 2. Stoppa sig, göra uppehåll - чарӑн. Jag såg en charmander och stannade. Чармантӑр куртӑм та чарӑнтӑм. Bussen stannar alltid vid centralen. Вуксалта автобус ялан чарӑнать. "},{"cv":"тапрат","sv":"starta","body":"Starta bilen (motorn). Машшына (мотора) тапрат (-са яр). Även ta upp ämne (starta samtal om något). Han tog upp frågan om nya lyktstolparna. Вӑл ҫӗнӗ хунар юпи ҫинчен ыйту тапратрӗ."},{"cv":"пусма","sv":"stege","body":"Klättra upp på stegen. Пусмапа хӑпар. Ställa upp stegen. Пусма тӑрат. "},{"cv":"ҫатма","sv":"stekpanna","body":null},{"cv":"ҫыхнӑ","sv":"stickad","body":"Är som i svenskan participformen av sticka - ҫых. Dina varma stickade sockor. Ӑшӑ ҫыхнӑ чӑлхусем. "},{"cv":"сукмак","sv":"stig","body":null},{"cv":"хыпалан","sv":"stirra","body":"Skynda, men stirra inta. Васкасан та ан хыпалан."},{"cv":"хӳре","sv":"stjärt","body":"<p><br></p>"},{"cv":"тустар","sv":"stöka","body":"Lägga saker överallt, stöka till, rufsa. Vinden har stökat till mitt hår. Ҫил ҫӳҫӗме тустарса ячӗ. "},{"cv":"чар","sv":"stoppa","body":"Även förhindra, störa, bromsa, vara i vägen. Ett kraftigt regn stoppade en runddans på midsommarafton. Вӑйлӑ ҫумӑр Акатуйри карталанса ташнине чарчӗ. Hon står jämt i vägen. Вӑл пӗрехмай чарса тӑрать. "},{"cv":"ватти те вӗтти те","sv":"stora och små","body":null},{"cv":"тӑман","sv":"storm","body":null},{"cv":"кармаш","sv":"sträcka sig","body":"Hon sträcker sig efter en leksak. Вӑл теттене кармашать. "},{"cv":"хӗлӗх","sv":"sträng","body":"Gitarrens strängar är slappa. Гитара хӗлӗхӗсем пушанка."},{"cv":"ӗм","sv":"suga","body":null},{"cv":"пыр","sv":"sund","body":"Öresund - Öresund пырӗ, ӗрӗсунт, \"öрӗпыр\". Öresundsbron - ӗрӗсунт кӗперӗ. "},{"cv":"вӗрке","sv":"surra","body":"I häggen surrar bin. Ҫӗмӗртре хурт вӗркет. "},{"cv":"тарла","sv":"svettas","body":"Jag blev våt av svett i underarmar. Хул айӗнче тарласа йӗпентӗм. Fönster kan också \"svettas\". Att få imma eller kondens på fönster uttrycks också med тарла. Det är imma på fönster. Кантӑк тарланӑ. "},{"cv":"ҫӗле","sv":"sy","body":null},{"cv":"айкаш","sv":"syssla","body":"Ett ganska användbart ord. Kan vara en lite negativ konnotation. Vad sysslar du med? Мӗн айкашса ларатӑн? Jag sysslar med datorer. Компьютерсемпе айкашса пурӑнатӑп. Även хӑтлан kan vara \"syssla\". Han har ingen tid för att syssla med detta. Ку ӗҫ хӑтланма вӑхӑчӗ ҫук. En annan bra översättning är аппалан. Jag har ingen tid att syssla med detta. Кунпа аппаланма вӑхӑтӑм ҫук."},{"cv":"ил","sv":"ta","body":"\"Ta\" har alldeles för många betydelser. Ta pennan. Калем ил (тыт). Ил kan betyda \"köpa\". Ta (följa) sonen till skolan. Ывӑлӑма шкула ҫавӑтса кай. Ta medicin. Эмел ӗҫ. Ta buss till jobbet. Ӗҫе автобуспа ҫӳре. Ta avsked. Сывпулаш. "},{"cv":"пӑх","sv":"ta hand","body":"Även пӑхса усра. Den som tar hand om barn, svälter inte ihjäl (tjuvasjiskt ordspråk). Ача пӑхакан выҫса вилмен (чӑваш ваттисен сӑмахӗ). Ta hand om en skadad fågel. Амӑннӑ кайӑка пӑхса усра."},{"cv":"тав","sv":"tack","body":"Här är din present. Tack. Varsågod. Акӑ сан парне. Тав. Тархасшӑн. Tack i funktionen \"snälla\" finns beskrivet i ordet snälla. "},{"cv":"вителӗк","sv":"täcke","body":"Även filt. Ett annat ord för täcke är утиял (från ryska \"одеяло\"), som kan vara mera bekant. Men вителӗк är mera universellt och låter bättre. Ta på dig täcket om du fryser. Шӑнсан вителӗк пӗркен. "},{"cv":"мачча","sv":"tak","body":"Мачча är ett tak inifrån. Utifrån heter det тӑрӑ. Vi målade taket vitt. Мачча шурӑпа сӑрларӑмӑр. Hustak. Ҫурт тӑрри. Ett annat fint bildligt ord är ҫӑвар маччи - gom (\"muntak\"). "},{"cv":"чатӑр","sv":"tält","body":"Vi sover i tält. Чатӑрта ҫывӑратпӑр. "},{"cv":"шӑл","sv":"tand","body":"Även tänder. Kom, vi borstar tänderna. Айта, шӑл тасатар. Mjölktand. Сӗт шӑл. Hörntand. Асав шӑл. Laga tänder. Шӑл сипле. Dra ut tänder. Шӑл кӑларттар. Tandborste. Шӑл шӑпӑрӗ. Шӑл är annars ett ord med många betydelser, både som homonym, men även metaforiskt. \"Tand\" kan vara klyfta i vitlöken, tand i en såg med mera. "},{"cv":"чӗрт","sv":"tända","body":null},{"cv":"шӑрпӑк","sv":"tändsticka","body":"шӑрпӑк är även flisa, en tunn bit trä. Tända en tändsticka. Шӑрпӑк чӗрт. En (enstak) tändsticka. Шӑрпӑк пӗрчи. Tändsticksask. Шӑрпӑк йӗнни. Шӑрпӑк är även bit skräp i ögat, eller en otrevlig person."},{"cv":"шакмак","sv":"tärning","body":"Kasta tärning. Шакмак ывӑт."},{"cv":"чӗрне вӗҫҫӗн ҫӳре","sv":"tassa","body":null},{"cv":"сӑмахран","sv":"till exempel","body":"ett annat uttryck är тӗслӗхрен. "},{"cv":"мӑнтӑр","sv":"tjock","body":"Tjock man. Мӑнтӑр ҫын. Мӑнтӑр fungerar som substantiv och betyder tillstånd då man har mycket av varor. Att man har mycket livsmedel på hösten, efter skörden. Кӗр мӑнтӑрӗ. Överviktig person. Шересӗр мӑнтӑр ҫын. Det funkar även bildligt. Tjocka moln. Мӑнтӑр пӗлӗтсем. Intressant är också att betydelsen av tjock är något positivt, detta på grund av ständiga fall av hungersnöd under 1900-talet. Bli tjock - мӑнтӑрлан - kan alltså betyda att man frisknar till eller (nu även) blir överviktig. "},{"cv":"лапам","sv":"torg","body":"Stortorget. Мӑн лапам. "},{"cv":"шӑл","sv":"torka","body":"Torka näsan. Сӑмса шӑл. Torka dig i näsan. Сӑмсуна шӑл. Vi torkar försiktigt den nytvättade bebisen. Тинех ҫунӑ пепкене ачашшӑн шӑлар. "},{"cv":"витӗр","sv":"trä på","body":"trä tråd på nål - йӗп куҫне ҫип витӗр; trä pärlor på en tråd, ҫип ҫине шӑрҫӑ витӗр."},{"cv":"ҫип","sv":"tråd","body":null},{"cv":"тӑвӑр","sv":"trång","body":"Mina skor är för trånga. Пушмакӑм ытла та тӑвӑр. Även хӗсӗк. I hallen är det så trångt att det är knappt möjligt att gå där. Тӗпелте ҫӳремелле мар хӗсӗк."},{"cv":"вит","sv":"tränga","body":"Vatten tränger in i stövlarna. Атта шыв витет."},{"cv":"урата","sv":"tröskel","body":"алӑк урати, алӑк пусахи. урата är någon form av regel, pinne som läggs ner. "},{"cv":"йӑпаткала","sv":"trösta","body":"Mamma kunde knappt trösta barnet. амашĕ аран йăпаткаларĕ ачана"},{"cv":"иккен","sv":"trots allt","body":"Trots allt var det rätt det hon sa. Вӑл тӗрӗсех каларӗ иккен. "},{"cv":"тӗрт","sv":"trycka","body":null},{"cv":"чӑмлак","sv":"tuggummi","body":"Han älskar jordgubbstuggummi. Вӑл ҫӗр ҫырли чӑмлакне юратать. Spotta ut tuggummit. Чӑмлакне сурса кӑлар. I skolan är det förbjudet att tugga tuggummi. Шкулта чӑмлак чӑмлама юрамасть."},{"cv":"чӗлхе","sv":"tunga","body":"tungspets - чӗлхе вӗҫӗ."},{"cv":"ҫӳхе","sv":"tunn","body":"Även smal. Smalt ansikte. Ҫӳхе пит. Tunt lager. Ҫӳхе си. Han är iklädd i en tunn skjorta. Вӑл ҫӳхе кӗпе тумланнӑ."},{"cv":"ыйхӑ ҫавӑрни","sv":"tupplur","body":"Ta en tupplur - ыйхӑ ҫавӑр. "},{"cv":"юрать-ха","sv":"tur att","body":"Tur att dörren var öppen. Юрать-ха алӑк уҫӑ пулнӑ. "},{"cv":"нарт","sv":"tut","body":"Det är samma ord för tut och kvak och när dragspel dras ihop snart. "},{"cv":"нартлат","sv":"tuta","body":"Bilen tutar sällan. Машшын сайра нартлать. Grannen tutade. Кӳршӗ нартлаттарнӑ. (obs. kaus.)"},{"cv":"ҫу","sv":"tvätta","body":"Tvätta händer. Алӑ ҫу. Tvätta sig. Ҫӑвӑн. Tvätta kläder. Кӗпе ҫу. Ordet tvätt används på samma sätt, man säger \"kläder\" istället - кӗпе-йӗм. Ordbildande delen \"tvätt-\" är ҫумалли. Tvättstuga. Ҫумалли пӳлӗм. Tvättmaskin. Ҫумалли машшин. Tvättmedel. Ҫумалли мыми. "},{"cv":"ҫумалли пӳлӗм","sv":"tvättstuga","body":null},{"cv":"шыв кӑмпи","sv":"tvättsvamp","body":"Ett gammalt ord som helt och hållet ersatts av ryska губка. Men шыв кӑмпи är ganska enkelt att förstå i kontext och finare i skrift. "},{"cv":"иккӗлен","sv":"tveka","body":"Som i svenskan kommer ordet från tve, två. Även vela. Tveka inte! Иккӗленсе ан тӑр. Han tvekar inte ett dugg och dyker ner i vattnet. Пӗр иккӗленмесӗр шыва чӑмса кӗрет. Här finns inget att tveka om. Кунта пӗр иккӗленмелли те ҫук. "},{"cv":"йӗкӗреш","sv":"tvilling","body":null},{"cv":"хӗрхен","sv":"tycka synd","body":"Jag tycker synd om den här stackars ensamma gamla kvinnan. Ҫав пӗччен карчӑка хӗрхенетӗп. Хӗрхен kan också betyda snåla (\"tycka synd om pengar\"). Var inte snål. Хӗрхенсе ан тӑр."},{"cv":"шӑп","sv":"tyst","body":"(Var) tyst! Шӑп пул. "},{"cv":"шӑплан","sv":"tystna","body":"Skottoväsen tystnade bara till kvällen. Пенӗ сасӑ каҫпа тин шӑпланнӑ. "},{"cv":"ыт","sv":"udda","body":"1 och 3 är udda, 2 och 4 är jämna. 1 тата 3 ыт, 2 тата 4 тӗкел. "},{"cv":"тӑмана","sv":"uggla","body":"Tjuvasjiska ugglan anses vara ganska korkad. "},{"cv":"кӑмака","sv":"ugn","body":null},{"cv":"вӑл хушӑра","sv":"under tiden","body":"Jag lagar mat, skulle du kunna städa i lägenheten under tiden. Эпӗ апат хатӗрлем, эсӗ вӑл хушӑра хваттере тирпейле-ха. "},{"cv":"хавхалантар","sv":"uppmuntra","body":"Även inspirera, peppa. Bra jobbat, Attus, duktig, säger jag och uppmuntrar. Маттур, Аттус, маттур, тесе хавхалантаратӑп. "},{"cv":"-сӑр","sv":"utan","body":"Utan ben. Урасӑр."},{"cv":"-масӑр","sv":"utan att","body":null},{"cv":"хӑнкӑла","sv":"vägglus","body":null},{"cv":"сӑпка юрри","sv":"vaggvisa","body":null},{"cv":"путене","sv":"vaktel","body":null},{"cv":"йакатӑш","sv":"vält","body":null},{"cv":"тӳн","sv":"välta","body":"Vagnen välte. Урапа тӳнсе кайнӑ. Kaus. blir тӳнтер. Hon välte sin vagn. Урапине тӳнтернӗ. "},{"cv":"тус","sv":"vän","body":"Min vän. Тусӑм. Din vän. Тусу. Bli vän. Туслаш. Vänskap. Туслӑх. "},{"cv":"ахаль","sv":"vanlig","body":"Vanligtvis är det inte svårt. Ахаль чухне ку йывӑр мар. Ахаль är vanlig, alltså inte märknadsvärd. Vanlig i meningen ofta förekommande blir snarare яланхи (ялан - alltid). Det här är en vanlig orsak. Ку яланхи сӑлтав."},{"cv":"хӗҫпӑшал","sv":"vapen","body":null},{"cv":"тӗпел","sv":"vardagsrum","body":"I vårt vardagsrum hänger teven på väggen. Тӗпелӗмӗрте телевисӑр стена ҫинче ҫакӑнса ларать."},{"cv":"сур","sv":"värka","body":"Kroppen värker. Ӳт-пӳ сурать."},{"cv":"тархасшӑн","sv":"varsågod","body":null},{"cv":"шӗпӗн","sv":"vårta","body":"Även en blåsa eller en bula. "},{"cv":"ҫаврӑм","sv":"varv","body":"Rymdskeppet gjorde 200 varv runt Jorden. Космос карапӗ Ҫӗр тавра икҫӗр ҫаврӑм тунӑ. "},{"cv":"кӑмкан","sv":"vask","body":null},{"cv":"ҫуйӑх","sv":"väsnas","body":"Barnen väsnas. Ача-пӑча ҫуйӑхать. "},{"cv":"ҫивӗч","sv":"vass","body":"Йӗплӗ, вичкӗн. "},{"cv":"ҫӗве шывӗ","sv":"vassle","body":"låta vassle rinna av. ҫӗве яр (юхтар). kvarg - турӑх. flytande kvarg med vassle - ҫӗве турӑхӗ."},{"cv":"шыв","sv":"vatten","body":null},{"cv":"эрнесерен","sv":"veckovis","body":"Veckovis, varje vecka. Med -серен kan man också göra кунсерен, уйӑхсерен, ҫулсерен. "},{"cv":"ӳпле","sv":"vindskydd","body":"Vindskyddet i tusenårseklunden. Пин ҫул юманлӑхӗнчи ӳпле. Man skulle kunna säga хӳтлӗх också."},{"cv":"алӑ сул","sv":"vinka","body":"<p>Hälsade och vinkade. Саламлӑн алӑ сулнӑ. Sa hejdå och vinkade. Сывпуллашса алӑ сулнӑ.&nbsp;</p>"},{"cv":"пӗркен","sv":"vira runt","body":"Även förpacka, slå in, emballera. Gubben virade runt sin kaftan och la sig. Старик сӑхманӗпе пӗркенсе выртрӗ. "},{"cv":"шӑпӑлтат","sv":"viska","body":"De viskar något. Вӗсем темскер шӑпӑлтатаҫҫӗ. Ett annat uttryck för det är: хӑлхаран кала (säga i örat). "},{"cv":"шӑхӑр","sv":"vissla","body":"Hon sjunger och visslar gärna i duschen. Вӑл ҫавӑннӑ чухне шӑхӑрса юрлакалать."},{"cv":"шан","sv":"vissna","body":"Blombuketten har vissnat. Чечек ҫыххи шанса кайнӑ. "}]}