{"imported":"2016-10-31T11:07:29.218Z","words":[{"cv":"ача урапи","sv":" barnvagn","body":"Det går utmärkt att endast säga урапа, när det är klart ur kontexten. Barnet sover i vagnen. Ача урапинче выртать. För att dottern ska sova kör jag henne i vagnen. Хӗрӗме ҫывӑртарасшӑн урапинче ярӑнтаратӑп. "},{"cv":"ярӑн","sv":"åka","body":"Åka skridskor, skidor, karusell. Тӑркӑч, йӗлтӗр, кӑруҫҫел ярӑн. Åka buss. Автобуспа ҫӳре. "},{"cv":"ӗмӗрт","sv":"amma","body":"Mamma ammar bebisen. Амӑшӗ ачине ӗмӗртет. "},{"cv":"сыс","sv":"bajsa","body":"Jag är bajsig. Ман сысас килет. "},{"cv":"ача","sv":"barn","body":null},{"cv":"пепке","sv":"bebis","body":null},{"cv":"упа","sv":"björn","body":"Isbjörn. Шурӑ упа. Björnbo. Упа йӗнни. "},{"cv":"тӗплӗ пыршӑ","sv":"blindtarm","body":null},{"cv":"шӑтӑк","sv":"blöja","body":"Blöjan måste bytas. Шӑтӑк улӑштарас пулать. "},{"cv":"чечек","sv":"blomma","body":"Hemma finns många blommor. Килте нумай чечек. Att blomma. Чечеклен. Snödroppe blommar tidigt på våren. Ҫеҫпӗл ир ҫуркунне чечекленет. Mormor planterar blommor. Куками чечек акать. "},{"cv":"кӗнеке","sv":"bok","body":null},{"cv":"хуратул","sv":"bovete","body":null},{"cv":"лайӑх","sv":"bra","body":"Bra gjort. Маттур. Bra (okej). Юрать. "},{"cv":"чӗчӗ","sv":"bröst","body":"Barnet suger på brösten (barnet ammar). Ача (чӗчӗ) ӗмет. Ammande barn. Чӗчӗ ачи. "},{"cv":"алхас","sv":"busa","body":null},{"cv":"аптӑра","sv":"drabbas","body":"Аптӑра (kan stavas som аптра) betyder även lida, schockas, bli förvirrad, plågas, ha ont. Ha ont i tänderna. Шӑлпа аптӑра. Jag blev helt förvirrad. Шалтах аптӑрарӑм. Ett annat intressant användningsområde av аптӑра är dess negerade form (\"ej drabbas\"): аптӑрамасть. Det är väldigt ofta förekommande och speglar tjuvasjiska kulturen mycket. Tankesättet är nära blygsamma \"lagom\" eller \"duger\" i svenskan. Det duger. Аптӑрамасть. Det blir lagom. Аптӑрамасть. Det kan också vara ett sätt att uttrycka att man är nöjd med sitt arbete utan att man behöver skryta. Huset blev helt okej, det duger (som jag byggt). Ҫуртӑм аптӑрамасть. "},{"cv":"витӗ","sv":"duk","body":"Bordsduk. Сӗтел витти. Kuddöverdrag. Минтер витти. Витӗ används i många sammanhang och är något (ofta tunt) som man lägger på och täcker. Verbet вит är täcka, duka (men ej mer porslin). Jag har satt på en blommig duk över bordet. Сӗтеле чечеклӗ витӗпе витрӗм. "},{"cv":"маттур","sv":"duktig","body":"Duktig pojke. Маттур ача. Duktig tjej. Маттур хӗр. Jätteduktig. Маттуртан маттур. "},{"cv":"юман","sv":"ek","body":null},{"cv":"юманлӑх","sv":"eklund","body":"1000-års-eklunden. пин-ҫул юманлӑхӗ."},{"cv":"пӑсар","sv":"fisa","body":"Även prutta. "},{"cv":"улма-ҫырла","sv":"frukt","body":"Skolans fruktstund. Шкулти улма-ҫырла тапхӑрӗ. "},{"cv":"шӑн","sv":"frysa","body":"Fryser du? Шӑнатӑн-и?"},{"cv":"кай","sv":"gå","body":"Кай som gå och motsvarande verb i alla andra språk har många betydelser och överlappar med andra ord. Кай är alltid rörelse från den talande, så som i svenskan (så är det inte i ryskan som har massivt tryckt till tjuvasjiskan). Kom här, gå härifrån. Кунта кил, кунтан кай. Кай har en även en konnotation av \"lämna\". Snälla, gå inte! Ан кай-ха! Svenska gå med betydelsen \"promenera\", \"gå runt\" översätts som ҫӳре. Vi går ofta (promenader) i Skrylle. Скрӳллӗре эпир тӑтӑш (уҫкаланса) ҫӳретпӗр. Ett annat ord för gå är ут. Ут har lite av betydelsen \"ta steg (för steg)\" och just \"gå till fots\". Кай kan vara gå, köra, åka. Ут poängterar just faktumet att man gör det till fots. Han kom gående. Утса пычӗ. Andra ord för gå är вӗҫ, юхтар. Hade jag vetat det, skulle jag genast ha gått hem. Куна пӗлсен, часах киле вӗҫеттӗмччӗ. Юхтар är något humoristiskt som jag har hört hos mina släktingar, \"låta (vatten) rinna\". När man säger att man tänker gå, är det ofta preteritum, dåtid i förtid. Nu går jag. Кайрӑм eller юхтартӑм. "},{"cv":"ахаль","sv":"gratis","body":"även тӳлевсӗр. Köpte du det för pengar eller gav han det gratis? Укҫалла илтӗн-и е ахаль пачӗ-и?"},{"cv":"калча","sv":"grodd","body":"Groddsallad. Калча салачӗ. "},{"cv":"йывӑҫ-курӑк","sv":"grönska","body":"Även vegetation. Йывӑҫ-курӑк, direkt översatt, betyder träd-gräs. Det är ett vanligt förekommande ordbildningssätt i tjuvasjiskan."},{"cv":"чуччу","sv":"gunga","body":"Чуччу är en gunga (subst.). Flickan gungar (på gungan). Хӗрӗ чуччу ярӑнать. Gunga mig, pappa. Атте, мана чуччу ярӑнтар. (OBS kaus. ). Om man gungar barn i armarna, heter det сиктер (kaus. av сик - hoppa). Pappa gungar dottern i famnen. Ашшӗ хӗрне алла тытса сиктерет. Om det gungar på båten, då vet jag inte vad det heter. "},{"cv":"алшӑлли","sv":"handduk","body":"Алшӑлли är som i svenskan ett sammansatt ord som just betyder hand+duk. Om det är viktigt att poängtera att en handduk är för att torka ansiktet finns det питшӑлли (\"ansiktsduk\"). Linhandduk. Йӗтӗн алшӑлли. "},{"cv":"салам","sv":"hej","body":null},{"cv":"кил","sv":"hem","body":"Vårt hem. Пирӗн кил. Barnen gick hem. Ачасем киле кайнӑ. Mamma är hemma. Анне килте. "},{"cv":"ҫурт","sv":"hus","body":null},{"cv":"сивӗ","sv":"kall","body":"Det är kallt idag. Паян сивӗ. "},{"cv":"кӑтӑкла","sv":"killa","body":"Killa mig inte! Ан кӑтӑкла-ха мана!"},{"cv":"шӑк","sv":"kiss","body":"Även urin. Urinblåsa. Шӑк хӑмпи. Kiss på golvet. Урайра шӑк. "},{"cv":"шӑр","sv":"kissa","body":"Jag är kissig. Ман шӑрас килет. "},{"cv":"шӑклӑ","sv":"kissig","body":"Kissig byxa. Шӑклӑ йӗм. Шӑклӑ kan även betyda \"feg\", bildligt. "},{"cv":"ҫуп","sv":"klappa","body":"Klappa i händerna, applodera. Алӑ ҫуп. Klappa huvudet. Пуҫран шӑл. Min farfar klappade kärleksfullt mig i huvudet. Асатте мана ачашшӑн пуҫран шӑлчӗ. "},{"cv":"тӳмеле","sv":"knäppa","body":"Kommer från тӳме (knapp). Knäppa skjorta. Кӗпе тӳмеле. \"Knäppa upp\" översätts annorlunda: (тӳме) вӗҫерт (\"öppna, befria\"). Knäppa upp skjortkragen. Кӗпе ҫухине вӗҫерт. "},{"cv":"айта","sv":"kom","body":"\"Kom\" och \"kom igen\" är viktiga i vardagen, speciellt i umgänget med barn. På tjuvasjiska uttrycker man det genom айта (eller атя). Det är väldigt vanligt i tjuvasjien. Även ryskspråkiga ryssar och tjuvasjer använder det uttrycket. Kom, vi går ut och leker. Айта, тула тухса выляр. "},{"cv":"кил","sv":"komma","body":"Jag kan inte komma på festen. Уява килейместӗп. Kom till mig. Ман пата кил. Kom hem. Киле кил. "},{"cv":"юлташ","sv":"kompis","body":null},{"cv":"ҫӳре","sv":"köra","body":"I svenskan är köra och åka två kompisar som är lika men olika. I tjuvasjiskan finns inte en indelningen (som i de flesta språken). Ҫӳре är köra, åka, gå, promenera med mera. Ҫӳре låter nästan som köra. Rolig slump. Köra barn (i vagnen). Ачана ярӑнтар. Köra till jobbet. Ӗҫе кай. Om man vill poängtera just att man kör (styr) bilen, kan man säga тытса пыр. Vem kör idag? Паян кам тытса пырать? "},{"cv":"чӗрӗк","sv":"kvart","body":null},{"cv":"ӗхлет","sv":"kvida","body":"Även stöna, jämra sig. Dottern lät (kved) hela natten. Хӗрӗм ҫӗрӗпех ӗхлетсе выртнӑ. Ӗх är också onom. "},{"cv":"сулхӑн","sv":"kylig","body":"Frisk vind. Сулхӑн ҫил. I morgonkylan. Ир сулхӑнӗпе. Skuggig trädgård. Сулхӑн карта. "},{"cv":"тетте","sv":"leksak","body":null},{"cv":"ҫурта","sv":"ljus","body":"Ҫурта är alltså ljus som brinner. Tända ljus. Ҫурта ҫут. Ljus i allmänt är ҫутӑ (subst.). Ljus som adj. är också ҫутӑ. Ordbildande delen ljus- i färger är också ҫутӑ. Ljusrosa tröja. Ҫутӑ кӗрен кӗпешке. Tända lampa (ljus). Ҫутта ҫут. Släcka ljuset. Ҫутта сӳнтер. "},{"cv":"хунар юпи","sv":"lyktstolpe","body":null},{"cv":"анне","sv":"mamma","body":"Mamma har olika possessivformer. Min mamma. Анне. Din mamma. Аннӳ. Hennes, hans eller deras mamma. Амӑшӗ. Vår mamma. Аннемӗр. Er mamma. Аннӗр. "},{"cv":"курка","sv":"mugg","body":"Mugg med vatten. Курка шыв."},{"cv":"ӗмкӗч","sv":"napp","body":"Sug på din napp. Ӗмкӗч хып. "},{"cv":"кӑвапа","sv":"navel","body":"Navelsträng. Кӑвапа пырши. "},{"cv":"ономатопоэтиккӑллӑ","sv":"onomatopoetisk","body":"Här vill jag egentligen samla intressanta ljudhärmande ord. Каш-каш beskriver trädens och skogens läten. Ваш-ваш - vinden. Чаш-чаш - varmt regn. Паш - ett fall i något mjukt. Хӑр-хӑр - snarkning. "},{"cv":"хӑлха","sv":"öra","body":"Lystra. Хӑлха тӑрат. Lyssna, lyda. Хӑлха чик. Yttre örat. Хӑлха ҫунатти (\"örats vinge\"). Öronsnibb. Хӑлха чӗччи (\"öronbröst\"). "},{"cv":"панклаттар","sv":"panga","body":"Pang och панк är trevligt onom. (onomatopoetiskt) sammanträffande i svenskan och tjuvasjiskan. Båda härmar skjutljud. Däremot skiljer sig ordbilden. Панк blir verb genom att få affixen -ла: панкла. Vidare blir verbet kaus. (kausativt) genom affixen \"ттар\". Se skillnaden. Leksaksgeväret pangade. Тетте пӑшал панкларӗ. Pojken pangade. Ача панклаттарӗ. "},{"cv":"сунчӑк","sv":"paraply","body":"Även parasoll. Öppna paraplyet. Сунчӑк сар. "},{"cv":"мелке","sv":"pensel","body":"Ursprungligen var penslar grövre och större och spretigare, samt extraknäckte som små kvastar. Det är så man kan förklara uttrycket мелке пуҫ (\"kvasthuvud\") som beskriver en person med rufsigt hår, direkt och indirekt: rufsepelle, lodis. "},{"cv":"тат","sv":"plocka","body":"Plocka äpplen. Панулми тат. "},{"cv":"парне","sv":"present","body":"Även klapp. I Sverige väntar barn på klappar till jul. Шӗветри ача-пӑча раштавра парнесене кӗтеҫҫӗ. Vi gav honom lego i födelsedagspresent. Ҫуралнӑ кунӗнче ӑна лего парнелерӗмӗр. "},{"cv":"какӑр","sv":"rapa","body":"Efter amningen ska man rapa barn. Ӗмӗртнӗ ача какӑрттармалла. (OBS kaus.)"},{"cv":"пилеш","sv":"rönn","body":null},{"cv":"харлат","sv":"ryta","body":"Björnen röt till. Упа харлатса илчӗ. "},{"cv":"кипкев сӗтелӗ","sv":"skötbord","body":null},{"cv":"тӑркӑч","sv":"skridskor","body":"Han åker skridskor. Вӑл тӑркӑчпа ярӑнать. "},{"cv":"мӗлке","sv":"skugga","body":null},{"cv":"сӗр","sv":"smörja","body":"Vi behöver smörja barnet med en kräm. Ачана кремӗпе сӗрес пулать. "},{"cv":"харлаттар","sv":"snarka","body":"Även харлат och хӑрлат. Han snarkar i sömnen. Вӑл харлаттарса ҫывӑрать. Det kommer från onom. хӑр-хӑр som härmar snarkningsljudet. "},{"cv":"шуй","sv":"snigel","body":"Snigelskal. Шуй хуранӗ. (Snigelns \"gryta\"). "},{"cv":"ҫывӑр","sv":"sova","body":"Gå och lägg dig. Вырт та ҫывӑр. Jag är sömnig (vill sova). Ыйӑх килет. "},{"cv":"тӗкӗр","sv":"spegel","body":"Titta i spegeln. Тӗкӗре пӑх. "},{"cv":"кармаш","sv":"sträcka sig","body":"Hon sträcker sig efter en leksak. Вӑл теттене кармашать. "},{"cv":"ӗм","sv":"suga","body":null},{"cv":"вителӗк","sv":"täcke","body":"Även filt. Ett annat ord för täcke är утиял (från ryska \"одеяло\"), som kan vara mera bekant. Men вителӗк är mera universellt och låter bättre. Ta på dig täcket om du fryser. Шӑнсан вителӗк пӗркен. "},{"cv":"мачча","sv":"tak","body":"Мачча är ett tak inifrån. Utifrån heter det тӑрӑ. Vi målade taket vitt. Мачча шурӑпа сӑрларӑмӑр. Hustak. Ҫурт тӑрри. Ett annat fint bildligt ord är ҫӑвар маччи - gom (\"muntak\"). "},{"cv":"шӑл","sv":"tand","body":"Även tänder. Kom, vi borstar tänderna. Айта, шӑл тасатар. Mjölktand. Сӗт шӑл. Hörntand. Асав шӑл. Laga tänder. Шӑл сипле. Dra ut tänder. Шӑл кӑларттар. Tandborste. Шӑл шӑпӑрӗ. Шӑл är annars ett ord med många betydelser, både som homonym, men även metaforiskt. \"Tand\" kan vara klyfta i vitlöken, tand i en såg med mera. "},{"cv":"шӑл","sv":"torka","body":"Torka näsan. Сӑмса шӑл. Torka dig i näsan. Сӑмсуна шӑл. Vi torkar försiktigt den nytvättade bebisen. Тинех ҫунӑ пепкене ачашшӑн шӑлар. "},{"cv":"ҫу","sv":"tvätta","body":"Tvätta händer. Алӑ ҫу. Tvätta sig. Ҫӑвӑн. Tvätta kläder. Кӗпе ҫу. Ordet tvätt används på samma sätt, man säger \"kläder\" istället - кӗпе-йӗм. Ordbildande delen \"tvätt-\" är ҫумалли. Tvättstuga. Ҫумалли пӳлӗм. Tvättmaskin. Ҫумалли машшин. Tvättmedel. Ҫумалли мыми. "},{"cv":"сӑпка юрри","sv":"vaggvisa","body":null},{"cv":"тус","sv":"vän","body":"Min vän. Тусӑм. Din vän. Тусу. Bli vän. Туслаш. Vänskap. Туслӑх. "},{"cv":"ахаль","sv":"vanlig","body":"Vanligtvis är det inte svårt. Ахаль чухне ку йывӑр мар. Ахаль är vanlig, alltså inte märknadsvärd. Vanlig i meningen ofta förekommande blir snarare яланхи (ялан - alltid). Det här är en vanlig orsak. Ку яланхи сӑлтав."},{"cv":"кӑмкан","sv":"vask","body":null},{"cv":"ҫуйӑх","sv":"väsnas","body":"Barnen väsnas. Ача-пӑча ҫуйӑхать. "},{"cv":"шыв","sv":"vatten","body":null},{"cv":"шӑпӑлтат","sv":"viska","body":"De viskar något. Вӗсем темскер шӑпӑлтатаҫҫӗ. Ett annat uttryck för det är: хӑлхаран кала (säga i örat). "},{"cv":"ам","sv":"voff","body":"Voff voff säger hunden. Ам ам йытти тет. "}]}